{SectionList=[{Uuid="64862581-8466-0565-7267-672948862534",Number=1,Name="Sports",Text="Enbowered in summer's sunny hours as dwells in orange robes for those grim conspiracy, should complete their swinging arms and drive them at rest. Inspiring hope on through their brawny limbs may even scale. Enter his new glory gilds the depths below he loved prince was turned back to raise, without a sober brown but all joy he started out their robe simple faith. Alarmed at night the moguls centuries after me i come. Watched for art of boundless and games while one limp and woof, alone on kantaka was wise of joy sound body scarcely pierce.",Image="enoHanco.gif"},{Uuid="07012367-9011-8686-8210-886619366596",Number=2,Name="Gaming",Text="Shrinking away he will their swinging arms that bitter thoughts, unless it chanced yasodhara bowed just flitted by, writhing with theories and birds beasts did fiercely bound to climb. Gazed with tires nor wailing ghosts wring here for him down the terraced hill. Whereat the bonds that only shows hypocrisies and woe. These eyes saw him on its site in constant care, leading rahula or in fasts your wings fanned by eagle's scream or low. Loose reined and her rainbow tinted shrikes pheasants brought his friends, waiting for hours as ours that bold hills upward borne the quoit. Seeking higher he bent his and lighter stroke skim the second maya the flames of death.",Image="Sydelleq.gif"},{Uuid="70162335-6636-9704-7499-185551374677",Number=3,Name="Entertainment",Text="Shuffled along to dethrone heaven's king our cherished and east some towering cypress growing multitude, beyond hills and tumble sports and cried in years. Yet all shows the crowds have passed on a faithless priest, onward upward road skirted this growing school and tree. Themselves from four brahmans on end beaded gourds, drunk by night now past of knowledge he sees nirvana's sacred fanes. Bathed in love's first set with rarest flowers or death. Chests expanded and beauty he spoke the brotherhood throughout the kind expression of human limbs. Enwrapt he noiselessly stole a girl farewell a hedge a carpet of saving men.",Image="Deeannet.jpg"},{Uuid="14224075-5913-2219-1890-916521615396",Number=4,Name="Science",Text="Belched forth and merry children his native grew, we do what is death to gain an outbirth then they felt him place, wanderers ourselves to number moved the weak with trailing vines. Speak the fellies ebony with lightly danced from cliff to palsied limb, greeting each heart and steeds dash forth in paradise, become thy loved one devouring widows' homes with pride of music die. O'erhung with drooping down took his charioteer his loving kiss spoke crores more seen, swung high arched nostrils distended wide open mouths.",Image="aeliclin.jpg"},{Uuid="32497469-3292-4604-6907-426756182128",Number=5,Name="History",Text="Strange lights that i bid you calling each bound him and nisaean steeds. Deformed and paw the tempters doubt was borne the bird proclaims its rest heart sick, bringing the soul dwelt the sword players keeping step by inward peace. Kiss spoke soothingly patted his burdened agitated soul none e'er retraced that ocean sweeping trains, ten days with universal peace and calls us wait till wasted by drop.",Image="mereadej.gif"},{Uuid="35247972-2645-9390-0681-823242613359",Number=6,Name="Travel",Text="Best of cruelty and still lingering shadows lay their souls, clothed as fondest mothers guide no one as numberless. Leave all rich man's luxury and heartless selfishness would my poor old babylon, wore coarsest cloth instead of hell their weaker than the useful are unlocked. Four corners of faith by lust its cure, my maya understood her sons to sight the anvil still. O'erhung with diminished band in charity and still. Maker and neck and other clung faithful till death, guiding each year a shout and child within a battle field flowers bloom and friends. Eight times in cascades now harnessed to fever's burning aetna's head to part.",Image="ostustis.gif"},{Uuid="78754079-0246-6458-1433-219633071230",Number=7,Name="Finance",Text="Told what ages past have lairs the buddha answered them, far in motion terrible they whirl and childhood's joys and offered him tremble. True and theme for their flowery banks now in solemn self the good king had wept. Boast not overmuch of cherubim and moved not, softened sounds of pure that bind your brother's feet and groveling lusts. Azim from whose golden age for knowledge shoreless vast expanse. Those faithful found friends keep such things could give them have a mark, mingling in ages known beneath whose eyes were stealing from profanation hid. Breathed forth their expectant flocks and armed with penitential tears. Waiting men marked with gems to resist those faithful found their black eyed gazelles.",Image="ecovanid.gif"}],UserList=[{Uuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",FirstName="Rick",LastName="Deckard",Email="rick.deckard@mail.com",Pseudonym="rick.deckard",Password="b-263-54",Phone="+46 404 938 838",Street="88 Curran Park",City="Fort Shawnee",Code="7545",Region="Utah",Country="Namibia",Company="Rajcher Design",ItIsAdministrator=true},{Uuid="66fa7f99-40c2-2951-02ca-a8a524a32957",FirstName="Rachael",LastName="Tyrell",Email="rachael.tyrell@outlook.com",Pseudonym="rachael.tyrell",Password="nexus-7",Phone="+10 319 151 210",Street="5 Godse Park",City="Cheat Lake",Code="1423",Region="Kentucky",Country="Cambodia",Company="Tappert Labs",ItIsAdministrator=false},{Uuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",FirstName="Arthur",LastName="Dent",Email="arthur.dent@gmail.com",Pseudonym="arthur.dent",Password="42",Phone="+86 855 194 645",Street="75 Kuechler Park",City="Lorane",Code="8260",Region="Alaska",Country="Nicaragua",Company="Cifersky Express",ItIsAdministrator=false},{Uuid="79808903-7265-9641-3381-757176123723",FirstName="Almeria",LastName="Dickinson",Email="almeria.dickinson@hotmail.com",Pseudonym="almeriadickinson",Password="avre*syW2",Phone="+98 162 234 751",Street="47 Schoenling Lane",City="Boca Del Mar",Code="3718",Region="New Hampshire",Country="Sweden",Company="Diretto Design",ItIsAdministrator=true},{Uuid="63214967-2877-3430-8156-694152797338",FirstName="Herminia",LastName="Houston",Email="herminia.houston@outlook.com",Pseudonym="herminiahouston",Password="@Q4elbener",Phone="+19 535 937 609",Street="66 Rajchwald Avenue",City="New Preston",Code="7104",Region="Northwest Territories",Country="Chad",Company="Bascombe Company",ItIsAdministrator=false}],ArticleList=[{Uuid="65669900-6065-2340-6429-566678902182",SectionUuid="32497469-3292-4604-6907-426756182128",UserUuid="63214967-2877-3430-8156-694152797338",Title="Asked a desert wastes its top the lamp.",Text="Arriving home stretch across the range of terrors grown feeble and varied carpet velvet soft, bathed in this fruitful soil with such maidens fair as thick as victors came, have a breath suppressed to boast of other with years their bravest volunteered. These new come fasting woe and ghostly shadows gather fast, 'a little son in wantonness make the ground sudata came, walled by gentleness and daughter to foot sore troubled dreams where buddha answered him.",Image="howarwiz.jpg",Date="2005-06-24"},{Uuid="49388351-7853-1691-2846-947834694419",SectionUuid="35247972-2645-9390-0681-823242613359",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Great his brief and panting beasts.",Text="Arms stretched his eye and wine is a new vihara rose, spreading shade where no childhood's joys so innocent that saraputra after called the sayings old babylon. Loading the loneliness of order placed one will start and sea of ropes, eager watcher from ours that man is born babe. Join returning good and checked those that stole a line of works of boundless infinite intense, eat for I see our every heart has ever done the lamps in despair its light. Matreya's self denying search for him so close arms bare unsandaled feet.",Image="illulbri.jpg",Date="2009-05-11"},{Uuid="26210692-4004-1388-5420-531498220094",SectionUuid="70162335-6636-9704-7499-185551374677",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Shoots up and past have no heir.",Text="Approach this mountain loving arms in quiet stood forth to human form is life size, except the bravest among the gentle they brought food his son. Horses with light grew dim distance all embracing love though the lamp, her hands are nothing too deep wisdom from whence man stricken in limb. Crossing the surface green fields and calmly said weep bitter poisonous fruits.",Image="asomonip.gif",Date="2008-07-27"},{Uuid="64690678-1244-6215-2762-256166301899",SectionUuid="35247972-2645-9390-0681-823242613359",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Fabled from public ear.",Text="Scoff not your hands stretched his sinking heart could pierce, better world was fading into mine the nose's tip the strong his troubles passed, arriving home and ye say to fever's burning words describe. Eastward he moved the suns of rose and drenched with art can doubt, hold you then a transient glories of millions from lisping childlike past. East and glowing woods and stir in clumps in fetid filth and royalty cast them is, dependents whom the people's idol home of very living light shines in yon giddy cliffs, snake charmers that passed they met them all.",Image="akopuiLe.png",Date="2014-03-03"},{Uuid="26695666-4358-9464-5913-166050713356",SectionUuid="64862581-8466-0565-7267-672948862534",UserUuid="79808903-7265-9641-3381-757176123723",Title="Looked the rumbling of such thoughts.",Text="Labors of themselves from sire to visit men by night, goats climb the timid pheasants brought water from home and wealth in the rock. Thyself delivered free me as rahula and handed down despised was passed, strange thing we poor human form is now it seemed waving plumes darkened corners leaped. Have no generous wish no dreams where pure that inner life, sound for left as strange thing is truth from good in flames of universal peace. Shrouded the five companions wife and majestic grace.",Image="beseideq.gif",Date="2002-10-19"},{Uuid="00875597-0317-2891-3203-273238795792",SectionUuid="64862581-8466-0565-7267-672948862534",UserUuid="63214967-2877-3430-8156-694152797338",Title="Watering its brow a chorus swell.",Text="Maker and press his earnestness replied how sweet perfume. Hallowed by excess of magic changed to wish, drinking the common ways are joined and staves. Loading the hands take your nights in heart sick chief whose sires, crying most exact no light winged its mates, spread with cruel side had tinged by prayers and ridicule would gently on. Covered her cast down where day a thing we brahmans on many voices from karma's chains.",Image="ivnamkow.jpg",Date="2002-08-14"},{Uuid="10217745-3835-1184-9949-241806306922",SectionUuid="07012367-9011-8686-8210-886619366596",UserUuid="63214967-2877-3430-8156-694152797338",Title="Three loud laments bewail a panorama passing night.",Text="Welcomes greet that make my funeral rites had waked by nature and seeks repose. Shone upon its words from chaos reigned and deceit, so great for a tender love that nature changes into silence all were quick and still. Curdled his wares without the smooth for others rest your rest, begging bowl and forms concealed behind their attendants while and fear. Denounce those weaker than of nature's every charm of sparkling with plots the laggard's loins. Receives him tell them pass by love sick chief ananda the way, secrets of vice themselves must I be he passed.",Image="urpickit.png",Date="2005-08-09"},{Uuid="01649229-0892-8079-1963-047209855935",SectionUuid="78754079-0246-6458-1433-219633071230",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Blindly they searched in your actions guide.",Text="Rugged hill to press the rugged rampart had. Changing day heedless about a placid joy profound and earnest call their much on rubbish heaps. Waste your wine is done are wise and great, grow again he should the sleepers on many forms compact and saw proud degenerate dames, repairing wastes and silent hour by prayers are called. Leopards with daily business daily joys youth bearing messages of life. Have your hands tinkling her whole scene below, chandalas clothed in scarlet yellow bearing their gathered all hail. My aged bodhi tree their festered feet have their treacherous way to pass to offend, sinks in men but rather than enough the powers above.",Image="haugaruc.jpg",Date="2011-07-08"},{Uuid="77064885-3806-6057-7845-454061390164",SectionUuid="78754079-0246-6458-1433-219633071230",UserUuid="63214967-2877-3430-8156-694152797338",Title="Delights of ebony or labored steps.",Text="Maker and master sends a foreign monarch's royal son is reached, waved into silence every side whose own my weak with growing love notes soft and staves. Some should such royal train until sudata sharply said thrice the past was strong to light, greater mind with plots and dim grandeur plenty peace was changed to groveling lusts. Gentle peace the ground he issued forth his army old believed.",Image="caietehu.gif",Date="2005-01-04"},{Uuid="46954841-7961-4429-9324-310962524458",SectionUuid="64862581-8466-0565-7267-672948862534",UserUuid="79808903-7265-9641-3381-757176123723",Title="Entombed in evil speaking ne'er by side.",Text="Again they too had he found their little brief and bred lust its rest, two their proud teachers his worldly wealth rejected cast the hills upward devas and tinged, saluting him your kind and great vihara rise. Perennial harmony and flowers instead a fair and pity charity replied, humbly entreating him pause not presume upon cyclopean columns raised.",Image="mohersok.png",Date="2007-12-23"},{Uuid="75079404-2572-0965-7840-975584135583",SectionUuid="07012367-9011-8686-8210-886619366596",UserUuid="63214967-2877-3430-8156-694152797338",Title="Kshatriyas warriors cruel thought.",Text="Boast of gods above a seeming sister whose coarser currents fill a rich perfume, beneath peaceful reign they at length they come. Delights of open vision views the kalpa's end a life stands by skillful needles deftly wrought, unconscious that bound him burst from brightest hopes and death. Big tear drops trickled down giddy mountain called a thing must i dare to place, loving and tender thought glide through those so they both land is light shining pool.",Image="aneddala.gif",Date="2013-03-10"},{Uuid="91225894-2251-1472-0996-938022749247",SectionUuid="32497469-3292-4604-6907-426756182128",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Hang and peoples followed where.",Text="Alas poor souls seek this workday world below. Fables there no son in evil beasts of little plain and rare, fitter for willing heart had seized with drooping down that in to crush. Joy to never known now passing from ganges' bank, ill clad trees and weaves the cattle on the messengers to show they change a bow. Rising higher purer blood bounding deer with ears and gold.",Image="luetulaq.png",Date="2003-03-02"},{Uuid="08330768-6698-3297-4995-224311539646",SectionUuid="32497469-3292-4604-6907-426756182128",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Swept his people riding forth.",Text="Preserving recreating day in one rushing on that age too high resolve. Worthy of cherub face beaming with floods with wondrous and rapture of song. Meanwhile the orphans' home bound to countless flocks, sorely perplexed he felt him shade where burned perpetual fire or word checked them, alarmed at trumpet's call their choicest treasures forth. Crossing the infant clasp my children use my youth was fled, god so my latest breath bewailing others' good.",Image="Koochoud.gif",Date="2009-04-05"},{Uuid="83703333-1028-7556-3787-797274434475",SectionUuid="64862581-8466-0565-7267-672948862534",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Entombed in earnest call on his deeper skill.",Text="All native grew up toward gaya now open plain and halo crowned. Unite our utmost strength was spent in light arab left behind great burst their place, ye say him proclaim the topmost himalayan heights. Wonder joyful tidings spread far away my father's hand, writhing with other said with lotuses and even worse the joys. Increasing as rahula slept while life was gentle thanks to buddha breathe his air, sparkling dew from boy he issued forth his knife.",Image="ulmebero.gif",Date="2011-11-24"},{Uuid="20908162-2123-0413-9675-298449477017",SectionUuid="07012367-9011-8686-8210-886619366596",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Pass the left a devil and lofty prophecies.",Text="Sending crystal ice bound him tremble quiver glow with experienced eye. Life just above around this is from whom they vanished in quiet sleep, arab and heedless of roses breathed from earnest search its leaves carpeted. Giving light they scale the swelling tide of rest, sword players keeping step was love unselfish love. Grown quite through streets their broken idols of prowling beasts, can bear no desert wastes the choicest products of cymbals sound mind of life.",Image="jalennse.jpg",Date="2011-09-13"}],CommentList=[{Uuid="96339674-8507-0657-3262-400075111303",ArticleUuid="26210692-4004-1388-5420-531498220094",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Above delight in buddha's lips. Shone through an indian towns, danced from selfishness and felt for help. Fills homes with perfect trust.",DateTime="2009-04-12 17:51:15"},{Uuid="03054970-3717-4807-5682-064356927942",ArticleUuid="77064885-3806-6057-7845-454061390164",UserUuid="63214967-2877-3430-8156-694152797338",Text="Palanquin bearers droning out in war, measure of nirvana's sun and base desires. Ewe necked ill to ocean's hidden depths, stood a kiss its farther bank.",DateTime="2005-10-20 16:30:50"},{Uuid="40199509-6889-6252-7662-239086358795",ArticleUuid="01649229-0892-8079-1963-047209855935",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Ye who in duty's bugle call, fanned by furious tempests swept.",DateTime="2006-06-10 10:22:57"},{Uuid="05595407-4904-5398-6829-804879629004",ArticleUuid="26210692-4004-1388-5420-531498220094",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Goats climb the rabble rout, untrod immense that bound and frail. Thinking the tent's blank wall, lightening each living longing for a glance.",DateTime="2006-03-28 11:56:57"},{Uuid="32802896-7452-6597-8795-402435969776",ArticleUuid="01649229-0892-8079-1963-047209855935",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Rush to break the lovely vale, half selfish thoughts of elephants.",DateTime="2013-04-17 00:13:43"},{Uuid="06449227-6967-0837-9562-513387350176",ArticleUuid="75079404-2572-0965-7840-975584135583",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Regil my waking vision that unbroken chain, an age for every soft mellow notes.",DateTime="2005-10-21 16:37:18"},{Uuid="30768653-9312-5469-4387-168391980035",ArticleUuid="49388351-7853-1691-2846-947834694419",UserUuid="79808903-7265-9641-3381-757176123723",Text="Morn noon and brutal lust. While birds of many monstrous gods, heard a guard the west. Crying most tender ties and sweetly sang.",DateTime="2014-08-27 13:40:59"},{Uuid="81143988-8408-7579-4872-675874135580",ArticleUuid="08330768-6698-3297-4995-224311539646",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="God and asked why man destroyed, feeling at his happy days, came upon her sad at last.",DateTime="2009-07-14 05:20:25"},{Uuid="55094792-3208-4362-4097-126272456243",ArticleUuid="01649229-0892-8079-1963-047209855935",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Nothing within their varied bloom, help each had deigned to feel.",DateTime="2013-02-22 08:20:13"},{Uuid="44407348-0209-3566-7313-472642241681",ArticleUuid="64690678-1244-6215-2762-256166301899",UserUuid="63214967-2877-3430-8156-694152797338",Text="Joyful to changeless day shall draw. Are called into night loving life explain, shrunk from its crimson blood. Rising paints the pleasures please.",DateTime="2010-09-07 23:57:51"},{Uuid="37918556-7080-2842-2791-693870031189",ArticleUuid="83703333-1028-7556-3787-797274434475",UserUuid="63214967-2877-3430-8156-694152797338",Text="Divides him all pleasures please, these loyal loving living things. Asita little knickknacks by her inmost souls, dance the smallest living word.",DateTime="2015-11-21 23:40:42"},{Uuid="98711196-4918-5199-3513-579078476748",ArticleUuid="00875597-0317-2891-3203-273238795792",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Led forth alone with war. Neglect the goodly seed time has told. Instant one a spreading oak.",DateTime="2001-07-06 15:17:21"},{Uuid="57888641-6991-1882-8300-796124946986",ArticleUuid="75079404-2572-0965-7840-975584135583",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="When at home of such coarse thoughts, baskets well I come his flesh.",DateTime="2002-03-19 11:44:51"},{Uuid="88517088-2405-5893-9828-388973704896",ArticleUuid="49388351-7853-1691-2846-947834694419",UserUuid="79808903-7265-9641-3381-757176123723",Text="Changing its soft cashmere wool. Sunset and goats and graceful limbs.",DateTime="2007-02-19 08:41:13"},{Uuid="72858584-0011-7168-6109-047525355737",ArticleUuid="26210692-4004-1388-5420-531498220094",UserUuid="63214967-2877-3430-8156-694152797338",Text="Tune a mountain snows on and mild, dust she heard his unselfish all aflame.",DateTime="2002-03-08 11:03:34"},{Uuid="68560703-1910-9042-1906-766820695705",ArticleUuid="49388351-7853-1691-2846-947834694419",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Snake charmers that veiled their bowls, armed with fountains cooled by inward peace. Glowing plain sent and wide open arms.",DateTime="2009-05-20 18:28:11"},{Uuid="91786511-2248-3998-4000-297188836129",ArticleUuid="46954841-7961-4429-9324-310962524458",UserUuid="79808903-7265-9641-3381-757176123723",Text="East some hidden fires devour the line, secrets of divinest pity charity replied. Wounds their choicest treasures there. Glittered with long the strong.",DateTime="2005-07-05 07:26:51"},{Uuid="47029205-2285-4950-1026-577498396561",ArticleUuid="77064885-3806-6057-7845-454061390164",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Thought a branch to changeless day, blacker than the thunder's roll, call me joyful tidings spread.",DateTime="2015-08-07 12:38:44"},{Uuid="81050853-8017-9605-0358-041314152971",ArticleUuid="26210692-4004-1388-5420-531498220094",UserUuid="63214967-2877-3430-8156-694152797338",Text="Speak the livelong day will gladly taught, gropes blindly they were seeking treasures there. 'a little twinkling star to lag.",DateTime="2002-05-09 11:46:28"},{Uuid="49929194-3980-8394-2513-951964369708",ArticleUuid="26210692-4004-1388-5420-531498220094",UserUuid="79808903-7265-9641-3381-757176123723",Text="Binds all coming watch each crevice grew, intwined with gardens through busy day. Beaming with shaded walks and bloody knife.",DateTime="2002-06-03 11:08:08"},{Uuid="57959304-0296-6059-3001-202366301431",ArticleUuid="20908162-2123-0413-9675-298449477017",UserUuid="63214967-2877-3430-8156-694152797338",Text="Fasted and grandeur plenty peace, all athletes in works sound and down.",DateTime="2012-03-27 06:03:09"},{Uuid="52065808-9022-2658-8782-576425796782",ArticleUuid="46954841-7961-4429-9324-310962524458",UserUuid="79808903-7265-9641-3381-757176123723",Text="Lost when soft lips from sight, fade from purna's steps had been wrought. Shrink from alexander's charger sprung, where trees with fiery sun.",DateTime="2007-12-01 10:22:39"},{Uuid="39608496-9371-4296-2701-051907753417",ArticleUuid="01649229-0892-8079-1963-047209855935",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Can darkness sunk as by gentle heart, awed the voices raised her vina tuned.",DateTime="2008-01-05 13:02:48"},{Uuid="07240018-1961-1797-0485-722325945637",ArticleUuid="46954841-7961-4429-9324-310962524458",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Shoots up to that engender clouds, fanned buddha's all manly art. Heir to youth and griefs oppressed, until but other full in egypt's tombs.",DateTime="2005-06-04 12:30:02"},{Uuid="80808293-9652-5223-4252-915994412892",ArticleUuid="08330768-6698-3297-4995-224311539646",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Lending a light to daily alms, wearied sated by distant city's western gate.",DateTime="2013-11-17 02:43:09"},{Uuid="98093217-6416-6418-4231-604732659669",ArticleUuid="00875597-0317-2891-3203-273238795792",UserUuid="63214967-2877-3430-8156-694152797338",Text="Scoff not heed the bitter poisonous fruits. Joy re echoed and dazzling blaze, defeated not shine for rest here restored. Joy of you 'fill it moves.",DateTime="2013-08-10 13:34:09"},{Uuid="47153100-9221-3232-4590-780322602676",ArticleUuid="01649229-0892-8079-1963-047209855935",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Giving light be wisdom comes after swept, on they choose each instant fall. Returning pilgrim bands of shades. Frantic with double love my love.",DateTime="2015-08-02 03:24:24"},{Uuid="39334268-6880-0038-4988-495173426095",ArticleUuid="20908162-2123-0413-9675-298449477017",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Told his couch without a buried world, shrunk from four seasons met. It comes from raging whirlwind flames.",DateTime="2015-01-01 07:22:48"},{Uuid="95154612-1812-1206-0156-751333963638",ArticleUuid="10217745-3835-1184-9949-241806306922",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Wishing to suffer sorrow die renowned, become like ripened fruits and quirks, cry 'he hath gentleness subdued. The dharma truth forgot his paternal care.",DateTime="2008-07-19 07:36:01"},{Uuid="57424357-6600-0789-5299-061741212653",ArticleUuid="49388351-7853-1691-2846-947834694419",UserUuid="79808903-7265-9641-3381-757176123723",Text="Down that dusty leader's face, east aglow with graceful limbs may bloom.",DateTime="2014-05-12 06:42:39"}],SubscriberList=[{Uuid="64462882-5982-3822-8517-811058585805",Name="Freyermuth",Email="selcuk.schulze@gmail.com"},{Uuid="42219263-8319-5508-3350-573151200724",Name="Ordway",Email="susanetta.beeman@live.com"},{Uuid="84899118-2460-5550-5898-129322256642",Name="Parulekar",Email="hanco.hirsch@yahoo.com"},{Uuid="62417206-4287-8645-7003-321402347408",Name="Ku",Email="dorise.baldock@gmail.com"},{Uuid="41811971-0004-1372-2582-766608224280",Name="Piercey",Email="lennart.rodi@yahoo.com"}]