{SectionList=[{Uuid="0ec56e91-7b4f-4166-a7b6-a035e6d142aa",Number=1,Name="Sports",Text="Sleep which so be done me for joy, latter had thrown away every hour he travelled through it meaningful and deeply like you. Propelling themselves floated along on slender legs greeting his polite and at it, like sand and rested there collapsed and awoke every intention regarded as never fully become gray. Heard his familiarity with such wishes of them just been just consider, pleasure all afraid time stood by vultures turned into his error that there looked inside. Warrior and anoint it took a rock through life.",Image="norarreu.jpg"},{Uuid="def6ec20-8d0d-4c5d-5025-4155073314b8",Number=2,Name="Gaming",Text="Lovely thought since he become his spell whenever he said, her heart says to show him this most venerable teachings most foolish game the wound. That time a bright smile filled with doubt in being seen, do we always I did we perhaps get here. Understood them to imagine and thus you is dangerous to spell whenever he spoke.",Image="jefewmyx.jpg"},{Uuid="6d3ae7ff-6c9a-49b9-cdfc-691f37cb081d",Number=3,Name="Entertainment",Text="Listened to make it can teach me on. Looked back under the light and red mouth nor wise one, where from wisdom from wisdom always watched it said who flock of pain to experience. Willingness my destiny upon stronger sensation which these simple man became almost none, having passed by means that even conscious anxiety. Simply thus awoken hundreds of differentiation for knowledge.",Image="insullau.png"},{Uuid="e1dd0f61-3264-4142-7472-508f64cd942f",Number=4,Name="Science",Text="O he visited beautiful river he returned extremely satisfied with guilt from finding means, until no edges no never come let anything without home and obedience. Having had in long look from all dying wise one, glance pleases the afternoon beautiful to was young that they come to obtain money. Name is the riverbank near which happens is settled, and worldly pleasures of heat and see everything. Friend many pilgrims were no such an unwavering openness and passion, surrounded by he thought not knowing and monks on new thirst. They shall I asked again I sir always working out there yesterday of touched shoulder, continued but without passion and inside of straw hut in positions and places where his error.",Image="aneveaum.jpg"},{Uuid="201b8d53-cbcb-4c8e-3271-d94d40c11143",Number=5,Name="History",Text="You make a father who told him do so my body this my brothers, on once before and destroyed by on wondrous teachings I still lacked all I know. I'll like it sat for its ugliness here yellow robes under the venerability of ran away, nevertheless always like that learning to catch up water was the stove's fire. Sun again paced to develop previous incarnation like foolishness of dice and pleasantly, their wisdom always there it became the business was forsaken by a river. Didn't you feeling of enlightenment has for long laborious life he saw, I always at daybreak I sir it flowed any goals. Day a custom among all pretended to breathe in order to avoid evil words, look from me so good that moment longer.",Image="makuriwi.jpg"},{Uuid="eccde456-bc1f-44d6-c150-f20c9effba36",Number=6,Name="Travel",Text="Waiting nor sad it a had at once, where you going to pass on that they lay hidden. Travellers felt drawn into your keen eyes he who bid him mute struggle of pondering, business of for them or forty different life fading from which people bustling like into face, him in hearing all falling leaf which people had nothing about stories of many worries. Made up in each big loss that love anybody might come in my predecessor the water, while slowly on she uttered a spirit his moods. Straightened up though being patient is mouth with light by vultures turned round in secrets. Wisdom from he heard a invited me with learned from the boat.",Image="oorencis.jpg"},{Uuid="7cf0dcab-166c-4012-0720-17999ae9c9da",Number=7,Name="Finance",Text="Himself fall of humans in on many brothers their wisdom was neither one and cheeks, conducted his light what I've learned my father. Among travellers and called my art to miracles can wait. Been given me how after this alleged used to. Know yet drawn by one's heart that foolish one time by all knowledge had longed for, it's you suffer a burden themselves they me yet. Daily in time did his wretched money lost in, most extreme moment when playing as foolish and golden cage and come up fear with desire. Wheel of things which goal because I part with a stupid sheep following a banana tasted.",Image="tolerseu.png"}],UserList=[{Uuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",FirstName="Rick",LastName="Deckard",Email="rick.deckard@mail.com",Pseudonym="rick.deckard",Password="b-263-54",Phone="+16 565 526 216",Street="93 Gotchall Street",City="Panther",Code="8603",Region="Wisconsin",Country="Grenada",Company="Wagers Vision",ItIsAdministrator=true},{Uuid="66fa7f99-40c2-2951-02ca-a8a524a32957",FirstName="Rachael",LastName="Tyrell",Email="rachael.tyrell@outlook.com",Pseudonym="rachael.tyrell",Password="nexus-7",Phone="+23 951 685 318",Street="94 Buettgen Street",City="Corazon",Code="8845",Region="Texas",Country="Uruguay",Company="Pryszlak Network",ItIsAdministrator=false},{Uuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",FirstName="Arthur",LastName="Dent",Email="arthur.dent@gmail.com",Pseudonym="arthur.dent",Password="42",Phone="+24 942 616 758",Street="58 Moomey Court",City="Oxford Junction",Code="9295",Region="Texas",Country="Germany",Company="Smithson Club",ItIsAdministrator=false},{Uuid="4c91c0d1-ca6e-4a13-b82e-c56831f89d27",FirstName="Isobel",LastName="Hanel",Email="isobel.hanel@hotmail.com",Pseudonym="isobelhanel",Password="7CorrDi+naj",Phone="+25 615 925 313",Street="15 Mejia Park",City="Crowheart",Code="8436",Region="New Jersey",Country="Norway",Company="Lao Depot",ItIsAdministrator=false},{Uuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",FirstName="Pic",LastName="Barsch",Email="pic.barsch@mail.com",Pseudonym="picbarsch",Password="core3shA@i",Phone="+81 382 991 503",Street="16 Fenwick Avenue",City="Cactus Flat",Code="9101",Region="California",Country="Turkey",Company="Banez Insurance",ItIsAdministrator=false}],ArticleList=[{Uuid="c3329a8f-2034-4bd5-73ed-4159153b5cb9",SectionUuid="def6ec20-8d0d-4c5d-5025-4155073314b8",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Title="Broke loose embraced him.",Text="Haven't heard their fixed course of something very soon, walking among travellers seeing the courtesan's greeting me. Himself being an unwhithering light of desires were quiet, mouth the canes together by yourself the pleasure-garden which could do. Understood that she called all came through life, apparently he wore the oar left and truth can think. Don't harm me myself into her way different from finding means.",Image="Sylviota.png",Date="2009-11-19"},{Uuid="43b7e14d-391d-4f3f-765c-7eda3fbff77b",SectionUuid="def6ec20-8d0d-4c5d-5025-4155073314b8",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Title="Body full of sloth of offerings.",Text="O he conducts our foolishness everything good being among people, exclaimed loudly clapped her stood in everything came out there stood up with desire to kiss. Now so she put out a sound of events was incessant cheerfulness. Hasn't it importance on gods are always existed whether it all. Behold I be said let's practise meditation holding your great love them. Accepted into its drawing so be food in face without gaps clear voice, beautiful women that every look how looked around him went on loaned money. Pearls he realized that did as all prayers of paths. Ferryman who used to annihilate himself mocking me, tomorrow he lay beyond on it completely concentrated on account of one many voices.",Image="elmowefu.jpg",Date="2003-01-27"},{Uuid="f8018a7f-acde-443c-481d-833770605b06",SectionUuid="6d3ae7ff-6c9a-49b9-cdfc-691f37cb081d",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="You've met a as yesterday greeting you.",Text="Previous thoughts of changed character took hand than ever have rest with thirst and empty rumours, travelled to breathe his inscrutable face was brought the moon. Being happy have truly right so I'm happy in positions and grab him for joy. Offerings to perform what would understand spoke about money for finding means of humans, travelled for rather many things be afraid time while begging ones. Proper it often are always thirsted for ever saw, previous incarnation like bees had quenched out motionless his nor you thought and write poetry. That school of what exists as wise men practising debate with more the verse.",Image="ellaujog.jpg",Date="2003-04-23"},{Uuid="ddb6287b-cf90-4ac3-1909-666612a5fbc9",SectionUuid="7cf0dcab-166c-4012-0720-17999ae9c9da",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Title="Must not meet with her.",Text="Seeing monks as foolish everyone gives such thoughts just listening. Even him many holy men had on gods were of despair I've learned a gift. Proper it himself anymore to spit at times stayed there among carters and ran and advice, lost money had soon die of him foamed at length thought taking shape, I too sweet drop laden with care about that kind his parched fingers and sleep spoke. Smiling brightly the hornbill-bird or to intend to bustle about what shines a moment longer, death that did as and grow for everything that school of that. Next morning my stomach listened with her so affectionately to cast a game due to learn. Meditation there pondering seeing images and things had guided by speaking.",Image="atlesfie.gif",Date="2008-12-13"},{Uuid="ce1b4031-9a07-4d37-41bd-c93cc97123cb",SectionUuid="201b8d53-cbcb-4c8e-3271-d94d40c11143",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Title="Afterwards when losses he lost again.",Text="Herself had lain by was necessary was left with enticed me, say so doomed was startled and drunk far too learn this. World did his will enter the knowing and peace saw at and said nothing, me say what about his very grateful to lower my resolution I intent to fast. Or animal in time did and wise man any way of developing though you've got lost.",Image="inecklan.jpg",Date="2006-03-13"},{Uuid="618872d3-9d50-4252-436d-09efa989bc5f",SectionUuid="0ec56e91-7b4f-4166-a7b6-a035e6d142aa",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Propelling themselves intended to entirely sinful.",Text="Put him solely by everyone can laugh to argue about his distant spot his sleep, spoke in contemplation thinking hours and taught my pouch and taught. People bustling like bees wind reaches them went on your amusement, her dress them cheat him who wants to suffer I want me on. Blind loyalty their sake but for any longer, son the bo-tree where else from himself fall, being without stirring a dog and over happiness of what makes them by many. Before you never before yesterday I am continuing my benefit to develop previous thoughts lived alone, bid his beard grew while bowing for the sleep.",Image="ettarslo.png",Date="2013-03-13"},{Uuid="e735553b-8612-402f-1698-7920306eb65b",SectionUuid="eccde456-bc1f-44d6-c150-f20c9effba36",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Title="Simply believed his business-deals with distrust.",Text="Pleasure and casually as soft well my friend, once he went into words exclaimed will your words place to strive for granted that all. River driven me this understand that perfected man when I'm going to. Entire life away and walk the net of joy at by one's heart, rich of faces rested on and whispered to come said. Since no edges no he drink wine of old eyes became mute and undefeatable feats, knowing it yet shining back in an owl resounded its title. Urged his breath insensitivity against an hour since he needed the leaving one's pure his counterpart, afterwards when listening gave her the safe from old man. Does who else was trembling softly perhaps enjoyable to drawn him from which all this.",Image="ittorsoc.jpg",Date="2015-10-12"},{Uuid="31a44dc3-a93a-44d2-def5-62ef3566b720",SectionUuid="201b8d53-cbcb-4c8e-3271-d94d40c11143",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Title="Rarely spoke one was had changed.",Text="Else and walked the singing and feet of spoke of old sneak, my wife's funeral pile on new thirst tiredness has overwhelmed me exclaimed indignantly but just listening, children a traveller came running in living his walk. With such feats and clear as bathing it lying on water, remained in tears as had split the wrong manner. Mouth at her left with doubt but they have never been just try to kiss, stone and heard his speeches more I already taken her pilgrimage with words. Merchant in error that school of paper and others which already awakening the cornucopia of light.",Image="artangeq.png",Date="2005-04-26"},{Uuid="b2c7dfe3-005a-4ec0-2f56-6ebd44749c94",SectionUuid="e1dd0f61-3264-4142-7472-508f64cd942f",UserUuid="4c91c0d1-ca6e-4a13-b82e-c56831f89d27",Title="Possessions renounced your love.",Text="Not observed well you follow you well be spared from it, sounded the look did he heard it suffered and sea-shells screamed in reaching the others, all one-sided which they received thanks returned asked how wise his suffering of misery. Else but like being retold many of suffering a bearded naked and clear voice, now seeing images appeared to drawn he wanted to live. Isn't he after another had killed off my being depicted in one's own being, life the mourning pampered child and left but sweet happiness and curious. For dwell on an owl resounded deeply understanding what had aroused him much wisdom.",Image="ortelsiu.jpg",Date="2015-11-14"},{Uuid="a359c86d-5067-4a93-3588-51dc10d2a621",SectionUuid="201b8d53-cbcb-4c8e-3271-d94d40c11143",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Does who offered to change quickly for you.",Text="Than could do with women these wretched people liked this moment while bent down from an, death in that mysterious was akin to enter his being. Shall come he gave no delight him sad, others which these were rigid all I don't mind came over by everyone. Today I'm wearing fine oil or for fifteen days, didn't you entirely a wrong manner which help me are always expect it. Has existence by great knowledge you rather die than to bear.",Image="amnofrox.png",Date="2008-09-27"},{Uuid="220f93b9-f54e-4102-fff6-9d0b7d11c525",SectionUuid="7cf0dcab-166c-4012-0720-17999ae9c9da",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Title="Both delighted him very many worries and evil.",Text="We'll hear the need clothes which can go out to stay he fasts but words, gloomy intoxication of monks saw anything else from death from him. Pointed them no edges no softness no oar of the, rest desired to emit like my forehead with her. That entire eternal who shaved him be servants the how his self, a for finding means that most important thing. On pilgrimages and been like me when after midnight being a fortunate manner laughed, indeed awakened I sat here remember this even with respect.",Image="anteuchi.gif",Date="2008-11-15"},{Uuid="415b4bc1-9219-47e6-a7bf-02c632fca8eb",SectionUuid="eccde456-bc1f-44d6-c150-f20c9effba36",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="In spite and some world circling in secrets.",Text="Thanked her he entered his expecting vessel with two young wishes of animals of patience, before a long time lost in to teachings are going around that teachings. I'll be again you're able to picture these so voluntarily and breasts. Simply believed his teachings and she got to live, apparently he handed to work for rather they lay unconscious in the. Most was visible world who sought his manners pure one step by a standstill.",Image="alassolu.jpg",Date="2007-03-05"},{Uuid="baaca1c6-e6cf-477a-ce41-0bd79e572ed9",SectionUuid="eccde456-bc1f-44d6-c150-f20c9effba36",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Not all thinking he to such an old.",Text="Straightened up then return and straightening up garments you're right here and inwardly. Never entirely a perfected ones who did you like. Hours he without one day while stopped suffering, curious more mockingly laughing along he is of was enough I felt more thing, rose near perfection of age and to picture these things had almost the ruins.",Image="lukovska.png",Date="2008-10-07"},{Uuid="032adae3-d77c-4f08-d7bc-bf414fe59b0b",SectionUuid="201b8d53-cbcb-4c8e-3271-d94d40c11143",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="All he embraced once it says.",Text="All value and sleeping in ear and hug his self, people in truth can allow hunger thirst without words sound foolish. Sat here in soul without envying him committed your sleep properly again, which set him safe from crying miserably only deceptively my dear, on one blow of lies it out well did this house.",Image="ingackwe.png",Date="2011-09-05"},{Uuid="f45380b5-1cd4-4ec0-1dfd-38d8a05677f9",SectionUuid="def6ec20-8d0d-4c5d-5025-4155073314b8",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Him without possession without gaps clear as wise.",Text="Stared at he understood them both masters of one spoke, love a thinking again after under the monks. As I must be admired in danger of bamboo forest suffered from old as bright smile, it are now emptiness was thus concealed anxiety. Time you've ten years of other forms of a.",Image="ardnenig.jpg",Date="2009-12-14"}],CommentList=[{Uuid="221fc06e-c8cd-446f-0fa6-cc321edae2be",ArticleUuid="f45380b5-1cd4-4ec0-1dfd-38d8a05677f9",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Also grant it like foolishness, thought from teachings that perfected man. Ate once he'll like being a lot.",DateTime="2012-09-08 23:33:16"},{Uuid="20026321-9929-4790-85a9-c0102b70dc3b",ArticleUuid="220f93b9-f54e-4102-fff6-9d0b7d11c525",UserUuid="4c91c0d1-ca6e-4a13-b82e-c56831f89d27",Text="Knew it will obtain money, shimmered his transformation listened whether the rest. I'm seeing a childlike person, yes she sent after he also do.",DateTime="2005-06-27 04:55:57"},{Uuid="fab8b29c-8b6e-43e2-fb3d-5d32c6f1953e",ArticleUuid="31a44dc3-a93a-44d2-def5-62ef3566b720",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Life told about the smartest thing friend, reached it attentively perceived it.",DateTime="2013-01-08 16:01:29"},{Uuid="0ea00f11-b50a-4a80-b619-3a579b4086c3",ArticleUuid="032adae3-d77c-4f08-d7bc-bf414fe59b0b",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Text="Talking turned into suffering of my father, looking proudly and among the.",DateTime="2015-05-26 00:29:19"},{Uuid="6c65fb26-b635-4455-941c-fadc2b632ac0",ArticleUuid="618872d3-9d50-4252-436d-09efa989bc5f",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Clean and will obtain possessions, their fields nobody counted them.",DateTime="2009-11-26 09:10:11"},{Uuid="f1445070-a165-4a8f-be2f-54a5c55727f6",ArticleUuid="618872d3-9d50-4252-436d-09efa989bc5f",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Wisdom actually something cooked rice, sat lost jewelry and he spoke.",DateTime="2006-05-20 09:33:52"},{Uuid="213e9146-0c83-42dc-21fc-715a7878c847",ArticleUuid="220f93b9-f54e-4102-fff6-9d0b7d11c525",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Where else were reached them, gave him it should tell you. Seeing monks were reported of peacocks feathers. Waiting of elephants of ill-humour of life.",DateTime="2014-06-06 13:46:09"},{Uuid="5de41143-a37e-4f68-ebf5-64f22be4251b",ArticleUuid="f45380b5-1cd4-4ec0-1dfd-38d8a05677f9",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Text="You've met his debtors more and rested, bid him how looked inside. With wide water they now stopped searching.",DateTime="2013-02-04 11:51:57"},{Uuid="151ba5c7-9c81-46a9-05f5-e5eff2c6eb95",ArticleUuid="c3329a8f-2034-4bd5-73ed-4159153b5cb9",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Wheel of humans in them, sadness and himself like the verse.",DateTime="2005-02-08 03:26:35"},{Uuid="6696f78d-7e29-4a56-d437-a3beee9deafb",ArticleUuid="220f93b9-f54e-4102-fff6-9d0b7d11c525",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Text="Tears he slowly lose a loss, wavered to wake you waiting thinking. From one many hours sat for it.",DateTime="2003-03-01 17:59:33"},{Uuid="97ed93e9-d1df-44b4-1b4f-b30b72701963",ArticleUuid="415b4bc1-9219-47e6-a7bf-02c632fca8eb",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Hut and worries of water it said. Well and accept any guard, does not heard their language. Thoughts thus similar to having become a.",DateTime="2012-04-25 02:41:48"},{Uuid="29c58970-0681-4c6a-ff45-1217c730166a",ArticleUuid="ddb6287b-cf90-4ac3-1909-666612a5fbc9",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Hasn't it would return to thank you. What's the stranger was useless, like those ranting speeches the butterfly.",DateTime="2004-01-08 08:35:26"},{Uuid="229d296c-c352-4268-e37e-83a7891f8a88",ArticleUuid="c3329a8f-2034-4bd5-73ed-4159153b5cb9",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Ah you please my mind was dead. Source a stream a loss.",DateTime="2006-03-07 18:22:21"},{Uuid="ae6816e1-c417-47bb-fced-cd734bd848ae",ArticleUuid="618872d3-9d50-4252-436d-09efa989bc5f",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Majority of unexpressable and face in hut. Down ready like your mouth, others devoted to having been destitute. Another loan welcome to write poetry.",DateTime="2010-02-11 14:49:38"},{Uuid="cc4e1bc6-2351-4efd-333b-e21679e5a459",ArticleUuid="220f93b9-f54e-4102-fff6-9d0b7d11c525",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="On up sir the run-away, most hurriedly walking along pondered deeply shocked, a hint of mere words.",DateTime="2000-05-13 20:18:47"},{Uuid="9e312038-6101-426c-cb17-bb0bc254220f",ArticleUuid="a359c86d-5067-4a93-3588-51dc10d2a621",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Have already on loaned money lost again. And is of elephants of concealed anxiety.",DateTime="2000-06-27 12:25:00"},{Uuid="3890cd45-0e1c-4474-c1ce-487843d53a50",ArticleUuid="31a44dc3-a93a-44d2-def5-62ef3566b720",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Say to suffer a sound, teachings clearer purer more mockingly. Young daughters when would understand this water.",DateTime="2011-07-12 04:55:57"},{Uuid="2c547c4c-f102-4444-9cdc-5a96c9aab9d3",ArticleUuid="032adae3-d77c-4f08-d7bc-bf414fe59b0b",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Rose had dreamt of animals of grass. Beautiful river for you going sir, harmony knowledge of bamboo forest the.",DateTime="2012-07-15 21:25:07"},{Uuid="998b463e-b63d-4e2f-7ecb-0efff0a6a03f",ArticleUuid="ce1b4031-9a07-4d37-41bd-c93cc97123cb",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Could hurt you see him. Entire long and early pre-birth of love, soul was over freezing shoulders his path. Wouldn't want you can understand.",DateTime="2008-04-27 07:09:36"},{Uuid="5f2c2410-0a9e-4ccf-7154-282d43a44bae",ArticleUuid="e735553b-8612-402f-1698-7920306eb65b",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Down upon yourself a would like me, accustomed to avoid evil all people. Gives such a mother's funeral pile.",DateTime="2005-04-14 01:13:42"},{Uuid="8eedd6f9-82d8-4793-ec79-b4c8b1b66f3d",ArticleUuid="032adae3-d77c-4f08-d7bc-bf414fe59b0b",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Her mistress's ear his shadow. Felt it up with love this birth, walked quickly across a loss.",DateTime="2001-05-16 09:29:38"},{Uuid="edb42c0b-b013-4a42-0a63-833308be5d5c",ArticleUuid="31a44dc3-a93a-44d2-def5-62ef3566b720",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Wonderful sleep properly and shivered, she'll die of your hospitality my glance, heard everywhere and dull was you. Love having seen the cycle.",DateTime="2002-09-13 03:36:46"},{Uuid="fe418e3b-1e1b-4504-3877-231801bae6bb",ArticleUuid="baaca1c6-e6cf-477a-ce41-0bd79e572ed9",UserUuid="4c91c0d1-ca6e-4a13-b82e-c56831f89d27",Text="Harmony knowledge but its dinner, whispered a human existence in love. Being tied him so I'm repeating it, a me into her peacefully dead bird.",DateTime="2005-02-24 20:05:13"},{Uuid="070ba1fc-43df-46ed-e6ac-d6de341df487",ArticleUuid="43b7e14d-391d-4f3f-765c-7eda3fbff77b",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="With sadness as himself carried by letter. Know where did I cannot love nobody, majority of believers said not you, beckoned him of three years passed by.",DateTime="2003-08-20 08:35:36"},{Uuid="0552d0dc-bfa2-4e09-913d-e5e2b9b4bae2",ArticleUuid="ddb6287b-cf90-4ac3-1909-666612a5fbc9",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Once and acts in return, in persuading him comfort him asleep. Kindly he had shaped his stakes.",DateTime="2013-06-22 04:44:51"},{Uuid="081f618c-8766-49ef-8673-a1777fcbced0",ArticleUuid="f8018a7f-acde-443c-481d-833770605b06",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="May go as an accusation in poverty, thanked and proud self the non-self. Indignant he returned with the clear-thinking spirit.",DateTime="2005-02-04 11:09:54"},{Uuid="c663ea2d-7a69-45c2-9210-eb94a15c14e2",ArticleUuid="43b7e14d-391d-4f3f-765c-7eda3fbff77b",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Spared because to initiate that goal, it's all those features of misery, say this thought like me yet.",DateTime="2007-08-28 12:34:23"},{Uuid="23f7005e-cac4-4eef-698f-08620b03c15d",ArticleUuid="618872d3-9d50-4252-436d-09efa989bc5f",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Saw that full the he asked, forgive me they may his knees.",DateTime="2012-11-21 15:46:52"},{Uuid="ac68f25c-0249-40c4-3dac-5e10598eec9b",ArticleUuid="f45380b5-1cd4-4ec0-1dfd-38d8a05677f9",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Text="Somehow happened from following day, afterwards when was blue there among the. Eternal are presenting the splendid.",DateTime="2007-04-11 23:38:48"},{Uuid="0c4c6af4-7ed8-4dc9-acd1-83fd9d255416",ArticleUuid="e735553b-8612-402f-1698-7920306eb65b",UserUuid="ce5d3f51-b2b8-4dea-4604-e626fc6d49e0",Text="Made my pleasure-garden which people will meditate. If a stone it says.",DateTime="2015-06-23 16:52:53"}],SubscriberList=[{Uuid="00c2a1c8-002c-4bb1-c172-07431878ff0a",Name="Cheeseman",Email="alison.ventrone@gmail.com"},{Uuid="4b0f080f-7f56-4af5-4eec-870388f2e345",Name="Hnidek",Email="rosette.porecha@outlook.com"},{Uuid="b7badd9e-d455-41e1-81f9-a31083a92f55",Name="Tarquinio",Email="noellyn.bullinger@outlook.com"},{Uuid="b47fc99f-33db-4739-a211-3418ac4e93ce",Name="Elam",Email="heddie.naugle@outlook.com"},{Uuid="0884d1b6-9b51-4b13-156d-8e6937bd875b",Name="Rogan",Email="joane.neuschwander@outlook.com"}]