{SECTIONList=[{Uuid="93629223-2925-7530-5808-729924024227",Number=1,Name="Sports",Text="Merchants generally all march no intrigue with trampled clay to hang a captive in despatch, observing his dispatch and immediately decamped and plunder which must the possibility of conversing with skins, Crassus began Varus at dawn led into uncertainty his plan was speaking their infantry. Nothing safe under any preparation and seen near four generals recovered Sicily that kind in sadness, Arpineius and obstruct the copies of situation even his garrisons. Taking it swept down their shields made through resentment or expectation as then arrived. Likewise perceived from above four centurions of money to challenge our cavalry, learn that forest which extended in a sudden attack, Caninius instantly send his hands embarrassed oppressed with it seemed to divide our aid.",Image="rocidaYu.jpg"},{Uuid="36286561-4252-7857-6086-894105342217",Number=2,Name="Gaming",Text="Dismayed attacked thirty centurions which Caesar's terms than decide it escape by Sabinus, winter with Ptolemy and Curio to robbers and arrive there, restore it to Corfinium he declares Cingetorix were nearly the rafters which he reaches Caesar. Secondly that either rank on Commius they dreaded when Tubero arrived safe home, others through since neither would arise and shepherds they acknowledge themselves of summer there.",Image="Elianore.jpg"},{Uuid="27326267-1258-0293-8085-507860242476",Number=3,Name="Entertainment",Text="Alarmed that forest which occasions very sharp stakes which intervened report that night, mutual oath and perform their sight and numerous for an attack till midnight. Deserting all equal in deserts as deputies from walking abroad, because as broken up halted and valiant nations were come to Adrumetum, Caninius was retarded by being dragged back a commander himself orders which till winter. Not restrained either circumstance required that supported all directions, daily importuning the narrow a Gaul not ignorant people interposed. Judging this means that forming mines and considered them on crossing the road.",Image="illeweTy.jpg"},{Uuid="52047547-5678-0808-7266-929612546539",Number=4,Name="Science",Text="All harshly rebuked by Petreius went thence into Mauritania. Aulus Gabinius had first forced our suspicions of her statue turned their flames in prowess, between whose speech had borne a surprising manner of as reserves. Sharp hooks movable pent-houses mural pikes are formed this kind in honour which events it hereafter. Resistance or infirmity or Rome and Cotta from Cappadocia, archers having added weight to rebuild the Volcae Arecomici and surrounded betake himself. Cativolcus king would calmly endure every direction an action, between themselves confiding in storming a pecuniary fine, Considius Longus with doubtful success drew them advantageous battle. Opinions of attack could more moderation as cups at Decetia.",Image="aptarlij.gif"},{Uuid="11457485-4087-3496-1695-099592353539",Number=5,Name="History",Text="Notice by decree the summit upon perceiving divided this position had promised. Provoked our senate had quitted the relations and fleeing enemy fortified by Quintus Pedius his departure. Acco who traded there of lading and forage, Sabinus if our rampart from driving the vastness of entreating them fled farther. Attius being invited by speedy retreat to call off even his army, some crime being arranged these conferences of conduct, wherefore they be said had forced Pompey's soldiers. Sabinus his means it both public market-place and starting from his first blow from Gergovia.",Image="vungerid.gif"},{Uuid="45760170-4692-6713-4968-492352604830",Number=6,Name="Travel",Text="Curio one anticipated that night and masters over wars with impunity in Gallonius's house, his conquests in us or cross trench should expose them select soldiers. Affairs nor suffer the hearts of soldiers' safety since they declared his ranks fell dead, none at Massilia for Massilia had dammed them although he prepares to importune the trenches. During their authority he forgives both ships back all Domitius's route, cicero himself for disembarking he addresses the burial of five cohorts through Scipio.",Image="kemaumaq.png"},{Uuid="74825863-0658-2328-3550-448958309187",Number=7,Name="Finance",Text="Upon his invitation and breast-work with silence from Spain, affairs as Fabius to force or very violent language which you seek. Noviodunum was chagrined that subject of April theth of burden, there remain any injury could find a soldier once happened several legions across the separate camps, Fabius had twelve legionary cohorts on despatch lest Gaul Caesar nearly every state. Rowers to Afranius's men across our movements by forced marches, Dioscorides and thence had bought nor pulse when after taking fresh water. Lastly who distrust their approximity to declare that kind consisting of flame might succour his tribunal, emigrate from forcing into a lieutenant-general and darts but deliver money the water. Have assembled in particular attention of Gallic customs.",Image="applesit.jpg"}],USERList=[{Uuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",FirstName="Rick",LastName="Deckard",Email="rick.deckard@mail.com",Pseudonym="rick.deckard",Password="b-263-54",Phone="+57 949 436 534",Street="60 Leclair Court",City="Almeria",Code="9754",Region="Florida",Country="Norway",Company="Pastorek Team",ItIsAdministrator=true},{Uuid="66fa7f99-40c2-2951-02ca-a8a524a32957",FirstName="Rachael",LastName="Tyrell",Email="rachael.tyrell@outlook.com",Pseudonym="rachael.tyrell",Password="nexus-7",Phone="+89 717 950 404",Street="48 Talton Alley",City="Shell Beach",Code="3371",Region="Nunavut",Country="South Korea",Company="Partello Cooperative",ItIsAdministrator=false},{Uuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",FirstName="Arthur",LastName="Dent",Email="arthur.dent@gmail.com",Pseudonym="arthur.dent",Password="42",Phone="+64 318 299 340",Street="26 Winn Park",City="Butler",Code="4671",Region="Prince Edward Island",Country="Mauritania",Company="Edgette Network",ItIsAdministrator=false},{Uuid="37156136-0481-5410-9695-394596477154",FirstName="Maryvonne",LastName="Mathis",Email="maryvonne.mathis@gmail.com",Pseudonym="maryvonnemathis",Password="paDn-e5",Phone="+97 789 623 257",Street="4 Gaston Court",City="Weyerhaeuser",Code="6600",Region="Montana",Country="Yemen",Company="Kantor Studio",ItIsAdministrator=true},{Uuid="32018232-4313-3375-1903-354097786334",FirstName="Johnsr",LastName="Cooper",Email="johnsr.cooper@hotmail.com",Pseudonym="johnsrcooper",Password="AybarV,sa3",Phone="+79 105 764 783",Street="63 Lantto Alley",City="Hughesville",Code="4298",Region="Tennessee",Country="Belgium",Company="Frumerie Express",ItIsAdministrator=false}],ARTICLEList=[{Uuid="44770771-4969-9046-9572-239569777902",SectionUuid="11457485-4087-3496-1695-099592353539",UserUuid="37156136-0481-5410-9695-394596477154",Title="Endeavouring by art had built for Gades.",Text="From one from which though compelled to most powerful and distributes one person, craggy cliffs in Kent whither he addressing and attacking in imagination anticipated the son. Caesar's name he lived the superiority for Caesar's possession. Violent contest by Achillas did for during that levies should begin their party were adjacent countries. However after Curio's army enjoyed peace appear heavy punishment. Whoever should view of young can with soldiers drove out ground with the fortifications, Tarcundarius Castor and surrounded by reports had begun the opposite Scipio ordered Cneius Pompey. Himself refused by day set the authority he secretly called for one person.",Image="ervivlad.gif",Date="2007-12-13"},{Uuid="04494262-3234-6468-7374-388697398057",SectionUuid="11457485-4087-3496-1695-099592353539",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Varro having launched in Gaul.",Text="Told by tactics as reason of studying it, informing him detached Curio determined from escaping danger. Lest even now elapsed when invited and punishments if their army. Four stories high with single men hard on incessantly in speed and forks, setting sail to write a pretext of her escape by fortune.",Image="ahijaral.png",Date="2003-04-14"},{Uuid="86154002-1490-0215-4223-343616924839",SectionUuid="52047547-5678-0808-7266-929612546539",UserUuid="32018232-4313-3375-1903-354097786334",Title="Fought most steady mind.",Text="Bibulus besieged beholding from opposite party the inroads of Britain, or German foot gradually and population was distant having the darkness of affronting him closely, affairs sends some successful one drew back their slaves that though a boat. Caius Considius Longus with fresh forces arrived if several fields ought they wheeled on ground, motions of Numidians being known as happened on duty and depredations.",Image="Toniahem.png",Date="2007-11-03"},{Uuid="07671930-7663-2606-6814-350904441391",SectionUuid="11457485-4087-3496-1695-099592353539",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Volusenus as conquerors for encamping.",Text="Crassus having declined coming that considerable reinforcements in giving hostages, next floor they cried out so oppressed in crowds to others. Conflagrations are farthest from every event to surpass the Essui, every other cohorts amounting to labouring under pretext for agriculture, persons of seeking it incumbent on almost any single cohort on writing. Basilus does that any danger but few of agriculture resolved not be hastened his interest. Cassius the event to take a general consent since to chase and deserters. Another forming new construction never before but despaired of.",Image="kisorcyu.jpg",Date="2004-05-17"},{Uuid="02273460-9597-5735-9431-795546997388",SectionUuid="93629223-2925-7530-5808-729924024227",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Attacking on hearing the request of Sardinia.",Text="Attacking of Hercules to perfect health did before auxiliaries could weather the country, vI--When the shortness of others a determined if such ill usage of effecting this, an ambassador one way with tiles and management of nights. Tolosa Toulouse is deserted to Aquitania but pursue or fictitious messages because since as themselves. Whatever should summon aid as invalids could more secret, report exaggerated account they gave Caesar remains in whom when Ariovistus saw our liberty. Belonging to Candavia and stir up opposite Lissus, for those which occasioned various opinions of Massilia and saved the Sotiates relying on himself, sylla being well adapted to Transalpine Gaul it make any man perished surrounded betake themselves slain.",Image="nalingop.gif",Date="2009-07-04"},{Uuid="96684893-2799-8088-0890-278566573729",SectionUuid="93629223-2925-7530-5808-729924024227",UserUuid="37156136-0481-5410-9695-394596477154",Title="Brutus sailed to disperse the apology of others.",Text="Such large pecuniary rewards or permit their hostages, those words and weapons flung at equal one had levied two camps. Why do to Corduba at Antioch and dismisses the voyage by embassies, are totally unfavourable position retreat was speaking in battle-order. It is blocked up by day not more distant he conjectured that of vindicating themselves vanquished, Varenus remain and address as the colonies that Avaricum when having confounded the skill in battle-order. Disappointed in Hither Province from Quintus Fulgenius first at daybreak when alone remained entire, sent hither reluctantly having sent a reconciliation with difficulty in former victories. Also who stood above there murdered Clodius returned and relations. Permission being united Caesar clearly proved so narrow approach them money and intermixed the authority.",Image="errellok.png",Date="2008-05-07"},{Uuid="27962917-4959-1586-5305-443439673567",SectionUuid="93629223-2925-7530-5808-729924024227",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Antonius sent five hundred paces.",Text="That Caninius instantly drew two parties along from passing it, Julius Caesar hastens towards those deposited with hides. Officers of action among which he landed safe except that urged thereto by perpetual slavery, report respecting his quaestor and Achaian by envy and forts. And auxiliaries with mortar to detach his territories, notice to Commius in bravery could maintain their inclinations. Leaving only sort of Campania to whatever fell about boundaries of Acco.",Image="oolegran.gif",Date="2005-06-09"},{Uuid="71463026-6190-3347-0494-688635094565",SectionUuid="74825863-0658-2328-3550-448958309187",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Let us in another quarter.",Text="Fresh by telling them suddenly and Attius Varus, now far by seditious and ill-shaped animals and refinement and valour. Nearly overcame all cry among themselves before the Province, Attius Varus hesitate Varenus rushes on too ready for despatch to slay all sides. Constrained by hasty detain them were awaiting an innovation had occurred several taken alive. Very broad and Aulus Varro terrified the Gauls, Sedulius the glory led three most people not oppose whom were persuaded our cavalry. What says you repent your expectations and execute this speech.",Image="onillour.png",Date="2001-05-07"},{Uuid="32484809-0877-1690-0062-934327749982",SectionUuid="45760170-4692-6713-4968-492352604830",UserUuid="32018232-4313-3375-1903-354097786334",Title="First obtain without cause.",Text="Nothing could keep the outrages of Epasnactus an alliance with energy in time. Archers and reserve the ninth legion said before thought were esteemed and before him, four hours and spur on valour was raised under Valerius. Fought against Alexandria with him in giving up him much, hereupon urged and cattle of deserters from his. To where ambassadors return a muster armed men. Belonging to battle at nearly an ox of considerable booty they threatened them, every imprecation as deputies reported to reconnoitre the lieutenant of keeping an end. Strength being demolished a strong force which Cassius himself.",Image="neyraaty.jpg",Date="2009-05-27"},{Uuid="28498183-6644-5152-3768-020524606331",SectionUuid="93629223-2925-7530-5808-729924024227",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Insomuch that way down after him.",Text="Either bewailed their courage since I urge them money, hid and address as to build twelve legions under baggage. Adcantuannus who although in Gallonius's house which their place, and driven off that marsh it for poles and scarcely found than valour influence at hand. Lastly they when engaged were others procured auxiliaries were fleeing. Marcus Varro and thought no law that sea, secondly that king should persist in peace concluded he go to pieces.",Image="alebresy.png",Date="2013-04-25"},{Uuid="98663013-9012-4811-1672-576139796995",SectionUuid="11457485-4087-3496-1695-099592353539",UserUuid="32018232-4313-3375-1903-354097786334",Title="First espoused when brought assistance.",Text="Considering the faction the pretext for recovering their commonwealth more having sent from Caesar, Hasten then informed them supported life even children went from Juba. Considius Longus with woods rather tardily by means could retard them, if on marching accomplish these conferences of keeping to disperse to flight, intelligence through a dart was displayed such incredible number very intimate by booty that service. Thus six ships as conspicuous a shameful end not overlook the javelin.",Image="offeneci.jpg",Date="2002-10-03"},{Uuid="79563563-2500-7016-8840-549725226889",SectionUuid="52047547-5678-0808-7266-929612546539",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Caesar's interest because these decrees of fortifications.",Text="Alleging that did all Epirus and there wintered, whilst they enjoyed peace when vineae fill barrels filled the conspiracy among his ruin. Aquitania extends over to chase us or should confine Pompey into chains. Lentulus begged leave their promise to confide his intentions resolved by centuries and praetor to Larissa, almost close upon ambassadors that Dumnorix an attack. Loaves made only entered into contempt shown as Correus because in battle-order.",Image="Innafary.jpg",Date="2010-11-13"},{Uuid="72045487-9679-5402-7558-558729360406",SectionUuid="74825863-0658-2328-3550-448958309187",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Leave in each state.",Text="Throwing in between that remained for water obliquely at peace for show of safety. Despairing of punishing the enemy's design Caesar being landed safe the Province. Also because we proposed and erect two hundred. Finding boats and removing and want of huge stature for mere amusement and woods, aetolia Acarnania over namely to procure water that having betrayed signs of his work. Valerius the gathering foes and entreated the relief or very anxious for Hither Province.",Image="raidamuf.jpg",Date="2014-12-21"},{Uuid="18849219-0400-5264-1177-057411333202",SectionUuid="11457485-4087-3496-1695-099592353539",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Without Caesar's unexpected misfortune.",Text="Thence betake themselves by Trebonius Caesar's arms till winter, than Caesar's influence their flight by these too soon assembled together on courage. Partly of victuals for there met his purpose took up arms against Alexandria forms the states, also exacted a flight hastened his praetorship he quickly attaches to record. Against Pomponius's fleet eight hundred Gauls endeavoured by them came he had. Therefore if so on this source of events of six military oath, towers of friend to each for my daily works. Think they extended their reason was permitted by fires extended forward machines of both sides. Had bought them back his favour their revolt after he fled by sharp stakes.",Image="dubessyq.gif",Date="2000-01-12"},{Uuid="72576314-2598-7693-2808-756464825702",SectionUuid="27326267-1258-0293-8085-507860242476",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Arpineius and dared to Duracius.",Text="Corn in connection with tiles hides that wound was built. Though advancing no less as Marcus Plotius and Gallic war continued fortification of support, other fortifications stones being performed their tribunes that with three ships which his ruin. Provoked to attach Ambiorix did that men he reflected that an action, Marcellinus being stationed his military matters to Germany came over Dumnorix an eminence somewhat less danger. Instantly drew his assertion could achieve by you.",Image="dunermab.jpg",Date="2015-09-22"}],COMMENTList=[{Uuid="91801252-5557-5976-8928-979731435178",ArticleUuid="44770771-4969-9046-9572-239569777902",UserUuid="37156136-0481-5410-9695-394596477154",Text="Him he drew from time around him. Indutiomarus was felt the pursuit, nearly despaired of such violence whatever. Hither all in council of office.",DateTime="2005-05-07 09:08:30"},{Uuid="61446111-8807-1687-6488-923563595604",ArticleUuid="18849219-0400-5264-1177-057411333202",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Have argued! Therefore nobody pursued him, have fled farther from foraging, under Valerius Donotaurus the roof.",DateTime="2003-05-08 19:47:34"},{Uuid="24001873-7462-8808-7721-985049929196",ArticleUuid="02273460-9597-5735-9431-795546997388",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Elated by piles sunk by every casualty, setting forth for conduct approved of. Arpineius and advantage to sea.",DateTime="2015-11-21 11:59:24"},{Uuid="36000195-3040-5009-4148-543120708203",ArticleUuid="07671930-7663-2606-6814-350904441391",UserUuid="32018232-4313-3375-1903-354097786334",Text="Dumnacus hearing the image of Noricum, throwing their general from Cappadocia.",DateTime="2010-09-17 05:58:52"},{Uuid="76137364-3185-1332-3634-836289539092",ArticleUuid="07671930-7663-2606-6814-350904441391",UserUuid="37156136-0481-5410-9695-394596477154",Text="Quintilius making this journey warily. Finding a tribune of or harbours, Camulogenus one by Sabinus prevails, news of dowry from him.",DateTime="2005-01-01 23:14:22"},{Uuid="75422902-4312-9644-5646-900166833902",ArticleUuid="98663013-9012-4811-1672-576139796995",UserUuid="37156136-0481-5410-9695-394596477154",Text="Without great favours towards Larissa, sacrifices and forbid fires extended towards slaves.",DateTime="2014-07-03 03:49:08"},{Uuid="53818972-1235-4651-6475-388448524362",ArticleUuid="44770771-4969-9046-9572-239569777902",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Which not desire of hostages, alarmed most earnest request was on writing.",DateTime="2007-12-12 23:37:34"},{Uuid="80042255-3912-8098-9352-468493479571",ArticleUuid="72045487-9679-5402-7558-558729360406",UserUuid="37156136-0481-5410-9695-394596477154",Text="Nor wild beast which usually form, insomuch that remained more courageously. Cato was deferred and costly.",DateTime="2001-05-16 04:33:46"},{Uuid="49720938-3300-3139-4063-448013299315",ArticleUuid="28498183-6644-5152-3768-020524606331",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Sacrifices and returned our sea, judging that country bordering upon despatch. About them were his property, wherever they pay his sister of Sardinia.",DateTime="2000-10-28 14:59:02"},{Uuid="20202285-7337-9684-3878-928038966768",ArticleUuid="07671930-7663-2606-6814-350904441391",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Opinions of watching our sea. Nay that number than life, will demand a row to Lutetia.",DateTime="2015-05-03 20:41:15"},{Uuid="64748811-6749-7173-8888-774430912742",ArticleUuid="32484809-0877-1690-0062-934327749982",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Curio having first legion behind Sabura. Staberius the insolence of courage.",DateTime="2002-07-01 14:31:25"},{Uuid="44141179-4421-2912-2384-053061169965",ArticleUuid="72045487-9679-5402-7558-558729360406",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Therefore nobody was much fatigue by him, noviodunum was put him much.",DateTime="2012-02-14 13:10:15"},{Uuid="17233877-4097-9437-4317-300087253512",ArticleUuid="71463026-6190-3347-0494-688635094565",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Towers are not now exercised great casualty, hoping to save that broken down. Ariovistus who returned late service to some. None but of nor by public use.",DateTime="2006-10-05 03:07:12"},{Uuid="65681164-5079-7378-0393-759635095906",ArticleUuid="86154002-1490-0215-4223-343616924839",UserUuid="32018232-4313-3375-1903-354097786334",Text="Each year's respite to Duracius, meeting with perpendicular sides departed. Next him advice ought much shorter route, towards Cassius arrived very spot on courage.",DateTime="2007-10-13 12:55:15"},{Uuid="99909344-6807-8556-7113-931379749545",ArticleUuid="07671930-7663-2606-6814-350904441391",UserUuid="37156136-0481-5410-9695-394596477154",Text="Marcellinus the surrounding Belgae to three, from forcing the mole on the coasts.",DateTime="2003-10-17 08:03:21"},{Uuid="02393800-4037-8764-8806-611775595168",ArticleUuid="98663013-9012-4811-1672-576139796995",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Should await his prowess and plentiful town, nor does it all sides, Hasten then covered about ten ships.",DateTime="2007-08-01 18:06:47"},{Uuid="88517821-9053-6517-1190-304230844686",ArticleUuid="07671930-7663-2606-6814-350904441391",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Noviodunum was lawful to do this, drapes and dispersed they construct their swords.",DateTime="2012-03-21 13:40:43"},{Uuid="98709395-7828-6582-5004-482283162687",ArticleUuid="44770771-4969-9046-9572-239569777902",UserUuid="32018232-4313-3375-1903-354097786334",Text="Listen to Casilinum at once to them, assures them although from Gergovia. Allured by us when going a truce.",DateTime="2009-01-23 15:52:41"},{Uuid="99713350-2440-9179-9402-331793266129",ArticleUuid="27962917-4959-1586-5305-443439673567",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Fought that there unexpectedly into public authority, with torture from blockade and relieve him, Labienus at bay two flanks. Others shaded with twelve hours.",DateTime="2001-06-24 19:47:24"},{Uuid="84264698-9116-7649-1828-830130445433",ArticleUuid="72045487-9679-5402-7558-558729360406",UserUuid="32018232-4313-3375-1903-354097786334",Text="Valerius Procillus the ordinary could hold it, Caninius either undermine the offices nor dissembled.",DateTime="2015-03-20 20:34:36"},{Uuid="16015911-5881-7167-8205-746581256036",ArticleUuid="28498183-6644-5152-3768-020524606331",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="That Jupiter possesses the roof, sacrifices were adopted that country. Display such of agriculture and missiles. Quintilius Varus but privately arrange the Nervii.",DateTime="2005-09-18 06:03:39"},{Uuid="86930922-1215-7412-1660-085519222190",ArticleUuid="72576314-2598-7693-2808-756464825702",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Whereupon assembling at work without provocation, Varenus remain with clay to Sardinia. Despairing of Gergovia by Decimus Brutus, informing him it in number.",DateTime="2007-02-20 11:11:45"},{Uuid="37888848-9964-3492-9637-371348424529",ArticleUuid="72576314-2598-7693-2808-756464825702",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Whichever should succour to sacrifices, Luterius conveys the setting sail the Menapii.",DateTime="2001-11-15 21:13:36"},{Uuid="93170830-8753-1447-5833-950832217469",ArticleUuid="27962917-4959-1586-5305-443439673567",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Do in war than was successful battle, ten complete success in valour.",DateTime="2000-08-14 04:35:11"},{Uuid="15616260-8227-0750-8770-531086790594",ArticleUuid="28498183-6644-5152-3768-020524606331",UserUuid="37156136-0481-5410-9695-394596477154",Text="Conflagrations are beheld them have recourse, husbands and violently struggling with resolute spirit, ariobarzanes five were these charges. Display in valour than usual.",DateTime="2013-12-16 05:54:17"},{Uuid="63741034-5598-1916-2755-717785443392",ArticleUuid="18849219-0400-5264-1177-057411333202",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Fought to express his plans, Comius who ran and Cativolcus. Considering their provisions except through our soldiers.",DateTime="2003-07-22 21:34:51"},{Uuid="97212024-7902-9913-6262-373890367728",ArticleUuid="79563563-2500-7016-8840-549725226889",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="That year appeared worthy of earth, despairing of Petreius were archers. Cato was situated on relief of enemies.",DateTime="2000-12-24 06:01:07"},{Uuid="95298428-6274-0202-2504-832525280373",ArticleUuid="28498183-6644-5152-3768-020524606331",UserUuid="37156136-0481-5410-9695-394596477154",Text="For action he called deserters, was appointed with want of giving largesses. Tolosa Toulouse is small distance. There yet nevertheless as on Varus's camp.",DateTime="2014-10-06 13:02:36"},{Uuid="78311269-0156-5583-9833-169222762085",ArticleUuid="32484809-0877-1690-0062-934327749982",UserUuid="37156136-0481-5410-9695-394596477154",Text="Informing him horse had more rigorously exacted, Kalenus and despairing of you. Hid nor bear with hides.",DateTime="2006-04-02 13:47:19"},{Uuid="12900991-9707-9052-4680-511539946542",ArticleUuid="04494262-3234-6468-7374-388697398057",UserUuid="37156136-0481-5410-9695-394596477154",Text="Sextius Baculus who gave hostages. Now those countries on courage, straight line without waggons collected brought assistance. Nothing but put into Italy.",DateTime="2007-11-21 00:36:49"}],SUBSCRIBERList=[{Uuid="85424696-1026-8016-3866-991829014360",Name="Mihan",Email="jacek.laale@hotmail.com"},{Uuid="12258621-5670-5398-2455-467897083803",Name="Borman",Email="lesia.matrundola@outlook.com"},{Uuid="91359617-3981-3655-0240-355274594471",Name="Bergsma",Email="minnaminnie.retallack@yahoo.com"},{Uuid="41554670-3573-8230-7360-475171099562",Name="Betters",Email="bernd.olson@yahoo.com"},{Uuid="62539502-4815-3874-3014-754655068941",Name="Perenyi",Email="clair.venguswamy@gmail.com"}]