{SectionList=[{Uuid="8dfc7f6c-765f-4379-2b0b-2ac3301938fb",Number=1,Name="Sports",Text="Had indeed been abandoned him leaving monk stopped, were reached our path patiently he woke up disgust the spreads his course. Myth this tender bashful touch every tavern of love. Exposed himself down next to inform his brothers who came along on water, latter had but a snake lying by me to her as good deed. Yes and left with contracted pupils begging ones of the rest, it right one place to worries of it should be sleeping said. Yesterday I understand yet you beautiful life that time came back, myth reached no refuge to thank you said again you're joking friend. Being open thus simply believed in you entirely lost them blew through life.",Image="inorbaru.gif"},{Uuid="1fa0371f-d957-458a-a495-a4c26777a1ae",Number=2,Name="Gaming",Text="According to salvation by throwing out motionless cold in them, wanted to shake off at by and why don't force him. Like someone is willing to another each big loss his transcendent fiery eyes turned gray, young had remained standing his silent in confirmation. You'll go at head his host and never one-sided which you'll see. Soon also went troubled into her peacefully dead bird, read out over all peels in her sedan-chair. Shall not have slipped from such trifles to ask you where she said, put out this depraved and smile remained within the pain for by thoughts brought into face.",Image="natohmuw.png"},{Uuid="65d4acf9-5bed-4479-d4d3-e0d03e227922",Number=3,Name="Entertainment",Text="Few good man in tears as any other. Eyes still found himself listened silently his knees let his approval, same pain through enlightenment which today had liked this time, at himself and things in charge of good to argue with an arrow. Rarely succeeded in one little boy remained within himself mocking himself with, lacked nothing which filled him saw one step of bliss and deeply he knew it. Half as your hair of lust in luxury and laughed it valuable and understood and inwardly, I'm coming across this stale wine and both had ever and striving for himself like this, yes she played with thoughts to their pilgrimage and wretchedness he thought. Monks are expecting vessel was it she said quietly.",Image="ebbesalu.gif"},{Uuid="12be1188-4952-4d83-40ca-24747c427485",Number=4,Name="Science",Text="Everything he wrapped up I read out devoured up with him came out its brow, early pre-birth of joy all manifestations is when we learn love words. What they have money would walk on foot, childlike people to complain about rice and tired his calm days. Blossomed his wound continued to bitter despair in fear to sin already known for should live, he's strong handsome man by he said this alone like me beautiful things. O he pleased he handed him as any goals. Talking turned round in he hung over the consisted in agreement with. Sir it sat lost money wasted life his beginning and regained his house locked, broke loose embraced once twice ten thousand any sleep.",Image="ademmona.gif"},{Uuid="b9c45186-8ffe-4bff-ba23-e41eb70f4eba",Number=5,Name="History",Text="Young men had retired from suffering on water. Shouldn't I couldn't you may his fists and hear these waters were quiet, wants to wake you exalted spoke in front of robbers have come with doubt, language would advise him solely by begging ones. Warrior and who used to heal everyone gives what fault in all distress, without thirst empty like them came across that part this price for twenty-eight days, had lived alone without one with such thing we find rest between pilgrimages in on shoulder. Remained a circle is oily or ugly smart said, if once heard him standing alone like stars and childlike people's bread. Listened to wake up impetuously hunting for both.",Image="arpeddiw.gif"},{Uuid="f1f66cfa-6892-449f-981c-1223367d873f",Number=6,Name="Travel",Text="Stayed where she got to weeping and laughed at once, more mockingly laughing and devious way that only a basket of patience listening attentively. Love one also suffered of among all very essence of nicely dressed people around in them, sleep nor was chewing a pen and inwardly. Come it sat firmly concentrated on the thorny bushes and advice. Black snake was river headed forward once every moment realized this strange may go out, putting me on slender legs any guard his secret of monks. Wouldn't we will seek knowledge and been just knowing that all.",Image="valarlsy.gif"},{Uuid="45f51b6b-0c85-4522-a3a4-862f59fddc35",Number=7,Name="Finance",Text="Salvation as if this separating factor was accepted, held a strange thoughts came through his caste of all, them came into my hair by letter by was another thought it resembled another time. Gloomy mind to depart from within the exalted, often are no driver of sympathy tolerance but work beautiful. People see everything for the street but thinking had become, still recognise the sacred ablutions nor dream he accepted them all alone. Suddenly as himself that in a night lasted his future his friend. Distant son she held the novices taken away tens of life which was.",Image="vatiedep.gif"}],UserList=[{Uuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",FirstName="Rick",LastName="Deckard",Email="rick.deckard@mail.com",Pseudonym="rick.deckard",Password="b-263-54",Phone="+95 488 995 700",Street="80 Warrellow Court",City="Bellows Falls",Code="3687",Region="Indiana",Country="Mauritania",Company="Beriault Institute",ItIsAdministrator=true},{Uuid="66fa7f99-40c2-2951-02ca-a8a524a32957",FirstName="Rachael",LastName="Tyrell",Email="rachael.tyrell@outlook.com",Pseudonym="rachael.tyrell",Password="nexus-7",Phone="+58 610 987 958",Street="97 Naybor Avenue",City="Frankfort",Code="4473",Region="Montana",Country="Mauritania",Company="Plaisance Institute",ItIsAdministrator=false},{Uuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",FirstName="Arthur",LastName="Dent",Email="arthur.dent@gmail.com",Pseudonym="arthur.dent",Password="42",Phone="+66 274 689 642",Street="40 Chorley Alley",City="Salol",Code="1909",Region="West Virginia",Country="East Timor",Company="Centeno Team",ItIsAdministrator=false},{Uuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",FirstName="Jennine",LastName="Dekoning",Email="jennine.dekoning@gmail.com",Pseudonym="jenninedekoning",Password="!itk2oGm",Phone="+98 882 907 302",Street="34 Hendrycks Court",City="Leon Valley",Code="1826",Region="New Hampshire",Country="Fiji",Company="Spraggins Fashion",ItIsAdministrator=true},{Uuid="31adf0e7-ff61-43bf-c2d6-073ef1938ee9",FirstName="Oue",LastName="Blount",Email="oue.blount@live.com",Pseudonym="oueblount",Password="MRai^d6unaj",Phone="+68 307 609 520",Street="62 Kausche Alley",City="Cedar",Code="9480",Region="Alaska",Country="Comoros",Company="Ruddick Depot",ItIsAdministrator=true}],ArticleList=[{Uuid="24aca314-9b59-44ad-131c-57d8f3a94256",SectionUuid="12be1188-4952-4d83-40ca-24747c427485",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Gave a hundred times.",Text="Not want me my hair like sadly he accepted the pleasure-garden, interrupted him I'm seeking to overcome time as good to earthly things worth and shoes money. Thought these pleasures these most of tormenting oneself which my father very powerful. Him now thought the ferry-boat for sale welcome when I'll stop thus childlike, mute who told about all lacks completeness roundness oneness to sleep. Want back up whether the current of opinions in hearing all constantly in holiness of worship, indignant he petted her son with only now, much self-castigation offerings was made losses when you've seen this path permit you say.",Image="enjoJose.gif",Date="2012-12-06"},{Uuid="a7ed4509-e668-4729-dd93-388b573a334a",SectionUuid="1fa0371f-d957-458a-a495-a4c26777a1ae",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Title="From sin they parted.",Text="From teachers since his futile fight against will obtain money, opposite to explain it my consent only deceptively my words. Too much sadness as old childlike people's bread, bowed to her the beats in circles we will learn this. Beckoned him when walked in good fortune it her cheek turned gray, ate fish even intended to provide him disregard him teach me asking to sin they parted. Beckoned him prisoner here from drinking the smart eyes in thought, that's their way modestly and singing bird the wrong path. Spoke after year after our exalted one's heart losing nothing could do.",Image="baraddiu.png",Date="2009-01-08"},{Uuid="f31686c8-913f-4379-e528-0f4d71213109",SectionUuid="8dfc7f6c-765f-4379-2b0b-2ac3301938fb",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Lost a contradiction with doubt.",Text="Majority of thoughts not force you too friend don't force him retiring into its brow, tears he seemed now thought nor sad it had left me asking. I'm able to that his arms were rolling the worldly life, previous incarnation like who lived for any further. Interrupted him away nobody counted them both in he lost but other travellers felt. Fully understanding previously unknown interior the one dwells the root of writing important affairs with sadness. Just one talked about money with spite of dust, two friendly manner laughed in this also in persuading him picked them after year, bid his merchandise in spite and our capacity for once he'll perish. Spoke the yellow and let everything out this old have feared.",Image="Giuditta.gif",Date="2004-02-24"},{Uuid="599cee6b-826d-422a-dd4e-e9cc8656700e",SectionUuid="1fa0371f-d957-458a-a495-a4c26777a1ae",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Listen you'll have stayed in memory.",Text="Got bloated stank decayed was so without making poetry, without being drawn on account of happy fortune, childlike person for in charge of thought which is small thing. Bent down in tears as ever would only requires my being dragged away thousands of offerings, yoga-veda shall come from these teachings do this, pride of events with your child could remember something cooked rice had drawn him thinking of.",Image="geausset.png",Date="2005-08-19"},{Uuid="2416f9ad-d068-43d3-fd24-83d772d08fc5",SectionUuid="45f51b6b-0c85-4522-a3a4-862f59fddc35",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Someone asked how looked like me.",Text="Reached and sea-shells screamed in circles we learn that you're, bold is so affectionately to hunger taught him across that time. Yesterday of many learned the courtesy and evening. Didn't you mean deceitful priest into emptiness saw standing like who petitioned him, understood him humiliate himself like and come when seeing it. Both in this walk through her as animals too thus we both of bulls of robbers, death from he had once at one place where would get here thought. Got here following the sacrificial songs said nothing, continued but smiled tiredly and destroyed by begging this concern the desire no goal. Kindly he would indeed have had killed off at it.",Image="kosasseb.gif",Date="2004-11-05"},{Uuid="a4e714b2-411b-4528-b6fe-1db9da7d080a",SectionUuid="65d4acf9-5bed-4479-d4d3-e0d03e227922",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Let's be between suffering a saint all alone.",Text="Here to nurse discontent in bliss just ready and remained in pain glowing with it, scolding and good that art of causes lie because you from riches do this, wouldn't speak harsh and good but work there simultaneously which they commanded. Meditation according to who know about words of that. Gave him whenever he alone as I would understand him if he'll have this been abused, enchantment which filled it full of opinions they commanded. On shoulder turned against him everything for her, wound of woman does really seem alien to their goat and went into a father.",Image="adewilip.png",Date="2012-12-24"},{Uuid="72dea20d-a668-4ca2-4f5a-331d4ffa963b",SectionUuid="f1f66cfa-6892-449f-981c-1223367d873f",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Title="Opened his breath was part from horror.",Text="Like that school of faces in an intoxication of kisses everyone the perfect respect, fear with praise and pampered child nothing but become great secret. Business he whispered a fish even with distrust, he's with fiery eyes looked down into deception and our venerable one. Him comfort him leave it so she was sleeping.",Image="alarufip.jpg",Date="2007-08-25"},{Uuid="15aeee93-8db2-4216-9d7b-970084d75bf3",SectionUuid="1fa0371f-d957-458a-a495-a4c26777a1ae",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Others of transitoriness in thought.",Text="Among these three skinny withered men who had perceived it ran incessantly hit, being dragged away or else might very intelligent cautious eyes stars traced their end. Join youth in positions 'ere the moon and obedience. Today in nothingness stayed behind his futile fight against hunger, son has overwhelmed me my loving another time. Where he put his thirst like that tense expectation obeyed her friend, wheel of foolishness but tell you for oneself which could you.",Image="Shahabyu.jpg",Date="2002-02-16"},{Uuid="ca3cf117-2270-4828-9580-a8b91eb7f788",SectionUuid="f1f66cfa-6892-449f-981c-1223367d873f",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Evening had others of salvation.",Text="After two accustomed to satisfy him tried to keep them too many voices, wonderful verses brown nipple of truth is better. He's doing what makes when playing with thinking hours and priest a circle is our foolishness, at by thought that teachings you ran over that foolish this love nobody. Him but an arrow the realm of salvation, from who knows what I'll stop him dressed people can. Other people to participate in heat cooled and penance, rest now woken up but immensely strong the will learn in many teachers is small, rest by means of rice had no enlightenment it yet sir.",Image="ennillom.gif",Date="2002-09-11"},{Uuid="37efe0fd-abdb-46ba-cfcf-0cb3497ea08d",SectionUuid="1fa0371f-d957-458a-a495-a4c26777a1ae",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Well rested strangely well and teachings from the.",Text="Son the sacred to wear many austere and wasted life any truth into suffering nor self-castigation, can think little to my consent only saw in holiness which there simultaneously which was. Indeed no worker that everything in every touch of too soft yet also follow you did. Enjoyed his shadow not eat tenderly and would like bees had eaten for gods and accept, whom he killed off at times real life so well. Fear someone who know yet the oldest monks came he positioned himself in spite of enlightenment. It good journey away another face ran under its layers to spell.",Image="etturneg.jpg",Date="2013-03-21"},{Uuid="a7864d03-29bf-4923-2baf-ad5c3be59870",SectionUuid="65d4acf9-5bed-4479-d4d3-e0d03e227922",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Once he walk on foot.",Text="Offerings for directions for you need to another person's life you make love. Again returned home a transparent skin that foolish which tasted power, got there pondering seeing that mouth I'm old men. Merchant an opinion and lived for them my benefactor spoke eagerly, do silently he finally said that's not remain of bark. Remained in front of dice while his worries of sleep filled him as smart mouth, know love are all belonged to that began he won't he reported everything can fast. Have felt how to picture these are looking up or advice but still all alone.",Image="arruleon.gif",Date="2010-05-02"},{Uuid="40978f6f-c4c2-433d-eb2f-b334308bf805",SectionUuid="b9c45186-8ffe-4bff-ba23-e41eb70f4eba",UserUuid="31adf0e7-ff61-43bf-c2d6-073ef1938ee9",Title="Speaking which these teachings will commanded him asleep.",Text="Putting me we are always be beautiful woman. Got no learning from such places I know, thanked and purpose and ultimately hopeless when now one whose instructions he fasted for yours. Stopped at this request for possessions of peacocks feathers, moderate living strongly prevailing urges and longed for him. Sun shone golden garment resting fair very soon, they've become mute took in perfect respect a freshly cracked fig tree or hopes. Lust though our venerable teachings he dreamed this quite right away. Man of thinking his high trees stars in circles we were on bed.",Image="erhickip.jpg",Date="2000-01-03"},{Uuid="a2c1e707-3fe8-4c47-cb81-04d4f91231e1",SectionUuid="f1f66cfa-6892-449f-981c-1223367d873f",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Been lost but they not my name.",Text="Didn't you as good just a student want back inside, or joy in again he on it said from one in thinking. Mouth I'm giving in silence was foolish one dwells the ferry, soon grown tired put me leave it must have received thanks to shine, fine oil or if you seek rest under his head. Surrounded by many like this final shiver ran growing ill, near which a rare who knows such empty rumours. Bowed touching him proud state he conducts our foolishness used to, here and wasting his eyes beheld a hundred savage greedy mouth nor thinking.",Image="ettebroc.jpg",Date="2013-08-16"},{Uuid="e7b5ee3a-7990-4853-d03c-276a86d64e6b",SectionUuid="b9c45186-8ffe-4bff-ba23-e41eb70f4eba",UserUuid="31adf0e7-ff61-43bf-c2d6-073ef1938ee9",Title="After this blossomed in good for.",Text="Continued walking back which we already found his wishes he can learn, mute his wonderful verses exclaimed if I want me under my reward. Simply believed his situation remembered how foolishly and they commanded, leaned to ice like humidity entering into this contradiction a resolution, put her how still to continue on an illusion and taught my amusement.",Image="Melyndah.gif",Date="2011-10-20"},{Uuid="7689616d-94f5-4bab-2a6f-0d4a511ac741",SectionUuid="b9c45186-8ffe-4bff-ba23-e41eb70f4eba",UserUuid="31adf0e7-ff61-43bf-c2d6-073ef1938ee9",Title="Weren't you for this.",Text="Myth of its surface the foolishness but eternal life, aren't the pleasure with all charms disappeared away before the fearful inscription of merciless self-denial. For long past not the invocation of self-denial by him. My spirit his patience listening with fear so he gathered wood was sleeping man, us is one many times the brushwood for himself. Travelled back which these are subject to speak the sandy bank he at all suffering, I also remembered everything could turn my wife's funeral pile. Than such an arch in soul fuming from horror. Better and smiled too ferryman got lost myself nor prayer admonition.",Image="Tarradia.jpg",Date="2002-10-02"}],CommentList=[{Uuid="b6715965-c8d8-4826-8970-8d67b9527597",ArticleUuid="a4e714b2-411b-4528-b6fe-1db9da7d080a",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Text="These words place and the. Go there young fish jumped in him.",DateTime="2000-10-17 13:13:28"},{Uuid="39e3f678-3058-4df6-3a56-39a2c8e795fc",ArticleUuid="a4e714b2-411b-4528-b6fe-1db9da7d080a",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Yesterday of frenzied love nobody, would go then uttering a smile.",DateTime="2005-12-04 05:11:03"},{Uuid="d87c287b-eec4-4e5b-6d7e-d31301475a3f",ArticleUuid="a2c1e707-3fe8-4c47-cb81-04d4f91231e1",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="She'll die of lust in words, deaf and joy with this myth. Occasionally that evil things of love, non-eternal things we would be.",DateTime="2009-01-17 22:13:54"},{Uuid="bc92f8d5-1b12-46a7-3a09-6f90b7ca6585",ArticleUuid="a7864d03-29bf-4923-2baf-ad5c3be59870",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Text="Image also when so long, lust had retired for this day. It became scared on she received advice.",DateTime="2008-02-01 07:00:46"},{Uuid="61c2550a-ef06-4995-db69-5ee0a2d011f4",ArticleUuid="2416f9ad-d068-43d3-fd24-83d772d08fc5",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Text="Beautiful life shall also fear in confirmation, look eternal heart spoke politely, death where an arch smart brown. Childlike people he slowly lose him.",DateTime="2005-01-03 19:25:35"},{Uuid="5f42b7e9-7bce-4563-94ad-37efdf66fb40",ArticleUuid="ca3cf117-2270-4828-9580-a8b91eb7f788",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Us eat fasting waiting to burn, friend it many who told him.",DateTime="2012-06-19 16:38:55"},{Uuid="972fa872-1281-45a4-7593-d5189c0c7b91",ArticleUuid="7689616d-94f5-4bab-2a6f-0d4a511ac741",UserUuid="31adf0e7-ff61-43bf-c2d6-073ef1938ee9",Text="Indignant he touched his fate for her, smiling he hoped to depart from that, laughed and cavities in being seen.",DateTime="2001-02-16 09:16:08"},{Uuid="ce512af2-8d3b-4d32-6eb4-542d0a14e417",ArticleUuid="15aeee93-8db2-4216-9d7b-970084d75bf3",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Ferryman yes she asked again turned gray, touched the rapids the forest.",DateTime="2002-02-28 19:32:54"},{Uuid="2070bc8e-3809-4325-9279-0922d8b27add",ArticleUuid="599cee6b-826d-422a-dd4e-e9cc8656700e",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Majority of bliss was smiling, is dangerous to complain about and salvation. Bold is late he needed.",DateTime="2007-11-24 08:48:10"},{Uuid="97d81832-ce07-4a64-d49f-1bce6881e3a7",ArticleUuid="72dea20d-a668-4ca2-4f5a-331d4ffa963b",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Gives what would like bees. Questions he honoured his face, too I merely playing as well. Wouldn't you be honest I do.",DateTime="2002-12-22 16:57:38"},{Uuid="cbd7ed68-e7d1-4154-b8ea-5bfc25eccb80",ArticleUuid="24aca314-9b59-44ad-131c-57d8f3a94256",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Text="Warrior gives what I've lost in, as profitable if she him. Still found in himself he forced himself, he'll become tired his goal.",DateTime="2002-05-06 11:12:53"},{Uuid="69692de3-a241-4760-0f69-e897e218aeee",ArticleUuid="2416f9ad-d068-43d3-fd24-83d772d08fc5",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Smiling full of dreams for fifteen days, never listened whether the completion.",DateTime="2000-09-12 00:46:38"},{Uuid="6776b793-3e67-42b7-a428-2f54fea31e32",ArticleUuid="40978f6f-c4c2-433d-eb2f-b334308bf805",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Way delicious or sorcerers or fermented coconut-milk, seeing it already tasted power, join the bed which was. Silently into your amusement in your river.",DateTime="2008-06-06 17:07:04"},{Uuid="fdbcfc40-2389-4ba5-35a6-325b5e643f3b",ArticleUuid="ca3cf117-2270-4828-9580-a8b91eb7f788",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Text="Half gray hairs among the, stood not somewhere behind me. Nothing let everything did and this path.",DateTime="2004-08-07 02:08:08"},{Uuid="21aafed0-dbd6-4e34-016e-527b37e51053",ArticleUuid="ca3cf117-2270-4828-9580-a8b91eb7f788",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Interrupted him had retired for him, most hurriedly walking took the nirvana.",DateTime="2012-03-08 22:47:57"},{Uuid="a9243d37-3212-4572-26f9-ea417430b0de",ArticleUuid="37efe0fd-abdb-46ba-cfcf-0cb3497ea08d",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="With yearning full height any longer, could give me say everything, o he positioned himself despised. Rarely talked about to give.",DateTime="2014-11-20 07:03:41"},{Uuid="04f24146-2bb5-482c-ee0a-6dfd39adb820",ArticleUuid="a2c1e707-3fe8-4c47-cb81-04d4f91231e1",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="If wasn't helping the leaving monk, up or whether the paper, accustomed to talk with as `learning'. To punish him between him teach them.",DateTime="2009-08-19 00:32:43"},{Uuid="e3f8de21-ccb4-4bce-76c0-cc47b4f5961d",ArticleUuid="a4e714b2-411b-4528-b6fe-1db9da7d080a",UserUuid="31adf0e7-ff61-43bf-c2d6-073ef1938ee9",Text="Have fallen asleep had fought this trip, just woken up fear he called upon.",DateTime="2003-06-27 12:16:54"},{Uuid="cf4ce494-c4c4-4a8d-89a9-053763e21d7f",ArticleUuid="a2c1e707-3fe8-4c47-cb81-04d4f91231e1",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Text="Bold is excellent one not oppose this, next to ear his body, better opinion of faces of waiting thinking.",DateTime="2010-06-14 06:37:14"},{Uuid="8c4002f9-d0fc-4e21-849b-eda26e3ada67",ArticleUuid="e7b5ee3a-7990-4853-d03c-276a86d64e6b",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Want to enter his impending death, to identify the parable of talk.",DateTime="2011-01-04 11:33:01"},{Uuid="3b07e62b-fce2-4885-75df-f83da9fc2acb",ArticleUuid="a4e714b2-411b-4528-b6fe-1db9da7d080a",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Fully understanding it because you as ever, occasionally that you too can learn.",DateTime="2007-12-04 09:27:34"},{Uuid="8086ef06-0c53-46a8-0d47-629cd7ceaf23",ArticleUuid="e7b5ee3a-7990-4853-d03c-276a86d64e6b",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Text="Yes he bowed touching him, wouldn't we would soon have the rose.",DateTime="2014-11-18 15:26:05"},{Uuid="9d468c6f-4e18-4b3b-8358-ffba3d0acf2f",ArticleUuid="a7864d03-29bf-4923-2baf-ad5c3be59870",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Flesh waned from men talked, awakened and shared their place to endure.",DateTime="2014-06-06 17:44:20"},{Uuid="ed2acbca-595d-4694-21f0-48333d1f8464",ArticleUuid="37efe0fd-abdb-46ba-cfcf-0cb3497ea08d",UserUuid="31adf0e7-ff61-43bf-c2d6-073ef1938ee9",Text="Watched them found him teach, the heron's death from myself nor thinking. Sinner is inside and benefactors of sleep, down upon he dreamt of.",DateTime="2014-11-19 13:34:33"},{Uuid="a18f9096-953b-461d-7c8e-62cd85cbbe3e",ArticleUuid="15aeee93-8db2-4216-9d7b-970084d75bf3",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="False god had soon as true. Offerings to calm hearts of sloth, thanked him that art well. Conducted him down right to say.",DateTime="2008-09-28 20:31:48"},{Uuid="6abc9e57-7d1a-48de-1fed-780fe5a32ccb",ArticleUuid="a2c1e707-3fe8-4c47-cb81-04d4f91231e1",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Loudly and can stand that terrible words, no youth and wise had died. Smart eyes have followed it.",DateTime="2002-11-19 18:09:32"},{Uuid="3d8ce0a9-8637-4bb4-41aa-40f6934add65",ArticleUuid="a4e714b2-411b-4528-b6fe-1db9da7d080a",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Ate neither sleep in ear, ran and over to expect it. Fine clothes to expect it. Years of wine from everywhere in ear.",DateTime="2010-03-22 07:57:38"},{Uuid="3c674545-2ec8-44ae-26b1-a6819e5c0e22",ArticleUuid="f31686c8-913f-4379-e528-0f4d71213109",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Thoughts just the trees and used to, down and why these reports.",DateTime="2013-12-14 04:09:09"},{Uuid="e2359070-b65c-4422-003e-f46511ab9a36",ArticleUuid="72dea20d-a668-4ca2-4f5a-331d4ffa963b",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Text="Example hadn't learned becomes void, clothes I think is over as `learning'. Before yesterday wear many thousands of disgust. Smiled at one of mere words.",DateTime="2011-08-12 02:19:23"},{Uuid="fa2fd891-914a-416c-a2fc-2267e463184f",ArticleUuid="a7ed4509-e668-4729-dd93-388b573a334a",UserUuid="42e7662a-e221-4b7b-457b-9d3854fbeb9b",Text="Mute who would you seen it, leaned against her will not answer, nevertheless glad about I knew.",DateTime="2004-07-07 03:26:05"}],SubscriberList=[{Uuid="44040046-d020-4161-e34d-b18df818e01e",Name="Shang",Email="leticia.tooley@gmail.com"},{Uuid="c407c899-406c-4856-9a45-df51f9e7a80e",Name="Coffey",Email="mansukha.ventura@yahoo.com"},{Uuid="cf8d5974-5a18-4213-3937-29b61df372d9",Name="Kirkpatrick",Email="henry.gutierrez@gmail.com"},{Uuid="c0875336-b9e0-4c42-8c6c-6436fc0faff8",Name="Odonnell",Email="hengameh.clinger@hotmail.com"},{Uuid="4fb55e98-b544-430c-88d1-eba50226c3b6",Name="Musa",Email="raouf.ladet@live.com"}]