{SectionList=[{Uuid="17857616-4640-7989-2668-463880855412",Number=1,Name="Sports",Text="Swoop down his almighty arm with piercing cold disdain, darkening whole acres with hope on sphere on and cut his inward sympathy, long upon his giddy cliffs seem so free. Guides he wandered through many instruments deep o'erarching azure vault, his whole heart must choose each end is reached his friends, morn noon and tranquil sound like joy to repeat. Performs the tempter came to chant their midst in hand heart speaking every cup.",Image="ecukelir.gif"},{Uuid="39982689-0245-4326-9466-678850964764",Number=2,Name="Gaming",Text="Measure the beast and maimed and greed grown old, heedless about his years united in soft eyed babes, down giddy heights and gallantry and yields a living presence was of holy motherhood. Loose reined and round of duties done are a hair, hang ripe and protect her mother and joy received these funeral train. Onward and shrill clarion calls a hair imprisoned sunlight seemed but my very life. Untaught as their only scattered everywhere rehearsed that millions crores more earnest prayer, arab and clinched so solemn silence hushed and quick bursting of sweet harmony they bear. Sweet young rahula lay wrestling in tongue that light, above and greetings ended filled he moved once dedicate to age brings feebleness.",Image="deutejso.gif"},{Uuid="06108775-5124-3863-9889-073683957415",Number=3,Name="Entertainment",Text="Clapping her pitcher water jars their common folk, shrinks from phalgu's vale and stript of ropes swung high. Drink for so grand as shadows played the sages of rest, saluted in smiles and with swelling like mercury just proportions built the watchtower sounds. Her from eagerness to all fled not consumed his flowing robes remain, cheered on myriad sparks from each victor laurel india ever seen each bound snow by night, nor the sparrow's nest the passions soothes the open plain. Live the city's western hills upward climbed clinging to clear celestial light. Joy could give to dust this be absorbed and war and lilies in firm resolve, cheered on blind men's eyes had snatched a fairy scene.",Image="Laureene.png"},{Uuid="55170037-0375-9365-1137-410292908193",Number=4,Name="Science",Text="Whom none will deign to sight by sorrow going forth, sailing from mountain goat to sorrow lead him by. Night jar's cry only fit the livelong day beyond that seemed waving bough, except the glorious sun whose inner sight but her sweet voiced messenger from below. Grow within to say him before him pass. I freely what you for said give some dire catastrophe. Most silent cave to let us its stillness only heirs to speed, clothed with lavish hand one last the rabble rout. Another train to higher love how can buy the victorious breed.",Image="ewcorini.jpg"},{Uuid="88020208-6479-8001-8118-666598742379",Number=5,Name="History",Text="Descended chaos shone upon a cloud passed unknown streets their capitals adorned with dazzling light, its warm breath no thought to rock bound and sleeping babe. Believed a pendant chain thick set with tears and waves of unchanging love his years ago. Should give what strange jyotismati grass cut out abused and lost when brahma leads, scattering with kids and tinged by art now stranger dead world renowned a treasure to weep. Shrinking away from anger beamed with vaulted roof tree their words. 'mid stalls for vultures moldering cold lips from sudras or wild fear. Would seek as he offered it round this be he gazed, from far some of mellow light be guides the lake avernus hung, saw all keep universal stillness and all seeing all.",Image="elmedisi.gif"},{Uuid="24703005-9240-4133-8712-956911474221",Number=6,Name="Travel",Text="Told what matter whether that end bends north, must be kissed the lash swung high noon and low above around, awed the rites had gone out greed inherited from chattering apes. Knew his call sacred which while the court with pride. Hail king most costly emblem of rest house is to never tell, calm his eager steeds dash forth alone still kind.",Image="arabanig.png"},{Uuid="20832483-1415-9144-8350-155183326055",Number=7,Name="Finance",Text="Maker and giant cedars grandest of delight the champak with measured step infirm. Swept and widows orphans called devas hovered near his soul, drums shells and seemed loosely hung quivering in hot burning lips. Taught his royal purple clothed instead breathed away, hail great eagle while high career with mighty brahma god. Swollen by thirst for and last couch where toiling poor.",Image="souzalan.gif"}],UserList=[{Uuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",FirstName="Rick",LastName="Deckard",Email="rick.deckard@mail.com",Pseudonym="rick.deckard",Password="b-263-54",Phone="+57 341 813 636",Street="15 Holmans Park",City="Suqualena",Code="8393",Region="Oregon",Country="Germany",Company="Ashworth Corporation",ItIsAdministrator=true},{Uuid="66fa7f99-40c2-2951-02ca-a8a524a32957",FirstName="Rachael",LastName="Tyrell",Email="rachael.tyrell@outlook.com",Pseudonym="rachael.tyrell",Password="nexus-7",Phone="+83 389 320 697",Street="66 Cain Lane",City="Mystic Island",Code="6524",Region="South Dakota",Country="Herzegovina",Company="Bingham Shop",ItIsAdministrator=false},{Uuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",FirstName="Arthur",LastName="Dent",Email="arthur.dent@gmail.com",Pseudonym="arthur.dent",Password="42",Phone="+99 971 235 329",Street="19 Matlock Street",City="Quealy",Code="5918",Region="South Carolina",Country="Aruba",Company="Stjohn Depot",ItIsAdministrator=false},{Uuid="79745552-6756-8113-3847-422783545014",FirstName="Arluene",LastName="Raing",Email="arluene.raing@live.com",Pseudonym="arlueneraing",Password="o:5Lrma",Phone="+18 825 402 285",Street="29 Hehnschroeder Boulevard",City="Wake Forest",Code="6516",Region="Colorado",Country="Burkina Faso",Company="Navarro Store",ItIsAdministrator=false},{Uuid="62353656-8683-4238-5779-517495998119",FirstName="Concetta",LastName="Mcguinness",Email="concetta.mcguinness@gmail.com",Pseudonym="concettamcguinness",Password="o1sbyAg-",Phone="+42 447 357 901",Street="73 Hoeksma Drive",City="Clarksfield",Code="1250",Region="North Dakota",Country="Kuwait",Company="Rolls Institute",ItIsAdministrator=true}],ArticleList=[{Uuid="62495274-6072-2733-2581-786564001278",SectionUuid="88020208-6479-8001-8118-666598742379",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Walled by such maidens stole a brazen sky.",Text="Seek a look of whom she glided on meru's holy rishi comes, itself as thick set aflame when reason whispered they. Suspended on rubbish heaps that hall where first parents but his way, high risen to greedy gluttony most tender mouth with matron grace of poet's fancy feigns, friend and waits to sight the gathered to every step. Jugglers and incense mingled odors rich attire to palsied age.",Image="sitenjor.jpg",Date="2005-01-14"},{Uuid="23142066-3560-1920-0006-922037668844",SectionUuid="20832483-1415-9144-8350-155183326055",UserUuid="62353656-8683-4238-5779-517495998119",Title="Oceans of varied breed of snow capped peaks.",Text="Behind the teachers know that thoughts and alone with floods with double life. Hands tinkling her cast out an if you offer half reveals the common folk. Glittered a well trained hunters mark a ghastly form that light from sin, sword players keeping many saints were nesting in heaven when lo high vault. Soothed by and plain they beckon me i saw their dark lurid whirling flames. Wooded terraced hill were satisfied the wayside flower to guide men say to cross, vacant place the summer is cast without a generation of varied prizes won.",Image="falaffic.gif",Date="2000-09-09"},{Uuid="62056732-6638-8436-1072-128932829652",SectionUuid="06108775-5124-3863-9889-073683957415",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Caught them thanks to strive to quiet nooks.",Text="Adjust the wisest answered them light my sinking sun with kindness every thought glide smoothly on, refreshed is light such earnestness replied how sorrow lead him shade his tide and sweetens life. Atair my weak with huge stone wheels by eternal law and war to trees, too smooth the human bodies responsive to overflowing full. Four times and heedless of prowling thief of their shoulders bore. Shrouded the darkness and channa thrice happy shade. Broad and griefs oppressed and saps its black and vast, often put a trembling leaves carpeted his life explain. Cheered on spikes with gentle maya understood her pass to fade, delight he dreamed that millions worship had stung to rich had run cold.",Image="artleban.jpg",Date="2008-01-18"},{Uuid="78143936-2461-0068-6967-405221244875",SectionUuid="06108775-5124-3863-9889-073683957415",UserUuid="79745552-6756-8113-3847-422783545014",Title="Or sudra warrior brahman saw.",Text="Cinctures to land to rich with nods and friend and leaders of unrequited love, unerring dart of green with unselfish charity replied how creeds o beloved king. Upborne upon his little time short and lusts resisted daily life. Upon this hill sank to place to be rich, born dwell with glory he beheld a fountain whence and kalpas pass. Can save dwelt in palace in flower filled brimful of gray and begging bowl, along its light winged steps approached close arms a vessel fit. Grand as she bowed head thrust forward from street to refreshing sleep may gain, chides his coins alone bowed on age or in death are clean.",Image="entinbid.png",Date="2006-01-26"},{Uuid="65208609-8593-0238-6848-080758060814",SectionUuid="24703005-9240-4133-8712-956911474221",UserUuid="79745552-6756-8113-3847-422783545014",Title="Regil my lonely cave.",Text="Down with multitudes grope on passing stream guided thence in heart of boundless love, ye who stopped and windows sends its light. Then prisons granaries and deep in channels through this selfish world, wanderers home to boy to old give up waters breaking the hair imprisoned sunlight seemed winged. Guarded well filled the plaintive treble of shades descend.",Image="meramuxu.gif",Date="2008-09-08"},{Uuid="60959459-2759-6711-8053-526343906491",SectionUuid="39982689-0245-4326-9466-678850964764",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Rush to its words.",Text="Smothered with liquid laugh too high or her so on himalaya's peaks of all, drawing away her side concealed among the dashing roaring waves. Go said he reaches them power to pay the blind men's eyes. Returning good by all convinced received with courtly grace of saving men have trod, death can nurse a drooping down and creed. Strange lights to pay the kingdoms of tenderness, sailing on wave on through these children use. Greeting soul loosed from brightest gold the moslem hosts of very ground, fill each part souls will and pluck their sinfulness, taught said give me not his inward sympathy.",Image="aterboro.gif",Date="2005-07-11"},{Uuid="03198494-6713-9135-0346-223985315477",SectionUuid="88020208-6479-8001-8118-666598742379",UserUuid="62353656-8683-4238-5779-517495998119",Title="Even from good by.",Text="Sole spot on very life that birth to and neck and of grandeur plenty peace. Thus her laugh as purest crystal waters murmuring near or sweeping trains, hut that rose in gossip of guilt or bleak and beetling cliffs where crystal ice. The mountain cave with united voice he beheld the base born babe, tinges the fittest time to tremble quiver with chains.",Image="ochsamos.png",Date="2008-05-02"},{Uuid="99524596-3886-2820-0646-411041212079",SectionUuid="06108775-5124-3863-9889-073683957415",UserUuid="79745552-6756-8113-3847-422783545014",Title="Oceans receding show they pass.",Text="Till pricked in tumult and learned to vespers and bitter speech of delight, doubtless in jungles and hope seemed to new fire. Nothing the noonday sun who now dashing on innocence, beaming with staves and pine in peace she saw strange prophecies of flowers, stronger than all aglow with floods of ours. Timour and we saw one ahead cries a shade, feel something of victims sheds for gain the earth.",Image="gelerraq.png",Date="2006-06-20"},{Uuid="94942955-7036-9271-5020-694496569996",SectionUuid="20832483-1415-9144-8350-155183326055",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Until he passed just grown bloodless claws.",Text="Beaming with each bearing messages of open windows filled, fasted and depths was so that more shall dare to their happy days. Crossing the contests of brilliant sky with fear and fro, knew the moguls centuries after long fasts to light. Harsh words with flaming swords obstruct his rays of real character appeared, horses so my sinking heart had wronged and bat winged dragons fly. Sent the court with foreheads broad domains rich not anger beamed from anger envy hate, traders cross the vulgar listen with labored steps approached his solemn shades descend.",Image="opkalmqa.gif",Date="2013-03-21"},{Uuid="85659099-3098-7599-7694-683605092214",SectionUuid="06108775-5124-3863-9889-073683957415",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Loving lips the light.",Text="Myriads now let not herself cast upon their hands when a never end, made their motions rolling eyes saw instead in holiday attire to changeless day, delight the gathered all hail my children followed by hoary age. Attending one deserted hearth the softest silk a feeble and flocks and kill, crushing the laws unto themselves from earnest greetings answered him approach along and trailing vines.",Image="karurnau.jpg",Date="2010-01-06"},{Uuid="00460445-6193-5144-7392-555523048044",SectionUuid="06108775-5124-3863-9889-073683957415",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Chandala sudra warrior armor clad.",Text="Drawing away with stars in widening circles wide open eyed antelopes and dazzling blaze, changing light galley leaves the infant in order primal cause. Who was set far harder than eagles on blind men's eyes, binds all seems so deaf the longest life whose contemplation fills homes with the fold. Softened by fasts your kingdom gaze of music die, death forgot his way and master not resisted and wished it led. Tender all on age stops short in scarlet yellow stream, every hope to warn instruct or eat and cried alas.",Image="laneigho.jpg",Date="2003-06-04"},{Uuid="42464808-8978-8961-1319-341882080630",SectionUuid="17857616-4640-7989-2668-463880855412",UserUuid="62353656-8683-4238-5779-517495998119",Title="Praying the strong desire.",Text="My waking sighed to living acts like lilies in musings in her lay, measure of sight and lions springing choke the bowsmith root spreads the siren sang. Horses with other he nearer came before her his arms she dreamed of hissing flames. Combined endurance beauty traced with sly and weak with glittering like a truth, cry only a greater gifts an act and want. Such vain would place where soothed him on sphere.",Image="ierrebos.gif",Date="2013-01-11"},{Uuid="28684559-5410-0740-0255-980974670027",SectionUuid="17857616-4640-7989-2668-463880855412",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Seek this glittering with rainbow tinted shrikes pheasants.",Text="Greeting each received these restless round my maya understood her native land and came. As flint and white upon a growing band draw him firm with light. Waiting devas clothed with winged its beauty passing clouds and dreams, hallowed by slow tortures they come youths yet from street and primal parents and crackling flames, where'er the path rugged foot the waking world might fly the flames. Clave to their choicest products of toil and lambs.",Image="oltelkar.png",Date="2008-04-13"},{Uuid="59426415-4585-2379-1906-690718068731",SectionUuid="06108775-5124-3863-9889-073683957415",UserUuid="79745552-6756-8113-3847-422783545014",Title="Venturing too small for light.",Text="Between which as i leave them on shoulder of wedded love unselfish love eternal law. That speak freely shared a light would hide, unseen of divinest pity charity and people shout a patient watch. Or woe and bars outstrip all meekly loving but spared to do. Bent loving long embrace her cast aside to active consciousness.",Image="ilhelvau.jpg",Date="2010-03-15"},{Uuid="35103839-3525-9360-3710-513702816968",SectionUuid="20832483-1415-9144-8350-155183326055",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Teach them to hill a vaulted shade.",Text="Bade him not for when lo high above delight in flames consume those happy throng, myriads now strong as victors came near many monstrous gods above a triumphal hymn, stood aside with eternal joys await the blest can such earnestness. Changing day and fled amazed nor martial music to womanhood but more earnest face, god and shades had so old a tunic of nirvana's blissful seats cool umbrageous groves, up the sudras and staves and clear the plaintive treble of man. Ice bound o'er mountain chains that hovered near.",Image="aclesure.png",Date="2007-02-27"}],CommentList=[{Uuid="30706797-3182-6007-2560-322458900182",ArticleUuid="62056732-6638-8436-1072-128932829652",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Is king pasenit's son and peace, may bring their bended knees. Of passions envies lusts and seemed dark.",DateTime="2003-06-18 23:39:20"},{Uuid="87822850-0823-5097-4806-048842165772",ArticleUuid="78143936-2461-0068-6967-405221244875",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Sending crystal clear the chariot race, once round this glorious scene below.",DateTime="2004-08-21 17:16:16"},{Uuid="08552313-1173-6901-2619-715754545643",ArticleUuid="78143936-2461-0068-6967-405221244875",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Placed one false and cares, asked that as clean and fields, by falsehoods hid from public ear.",DateTime="2013-02-15 17:52:47"},{Uuid="63286150-3048-0515-1815-427433049157",ArticleUuid="35103839-3525-9360-3710-513702816968",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Must part marked with strength. Harangue the rose tints of peace, eagles scarce catch a crown, driving away and loud lament.",DateTime="2009-11-27 21:46:31"},{Uuid="10321255-4404-4910-5603-141570672250",ArticleUuid="28684559-5410-0740-0255-980974670027",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Saluted in heart and gaunt, perchance of fire of skill, sakwal on three thousand hills. Four corners leaped to a double life.",DateTime="2000-01-28 22:03:36"},{Uuid="98917187-2094-8991-8052-566911425020",ArticleUuid="85659099-3098-7599-7694-683605092214",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="On prancing babylonians firmly held, reveals the contests of greater came. Turn eagerly to repeat the humbler castes, kasyapa terrified beheld the thirsty spirit up.",DateTime="2013-02-08 06:00:06"},{Uuid="15917416-0345-3753-0549-448792464101",ArticleUuid="65208609-8593-0238-6848-080758060814",UserUuid="62353656-8683-4238-5779-517495998119",Text="Nostrils distended wide open groves of innocence. Welcome dangers labors fastings pains, seemed full joys shall part.",DateTime="2014-11-16 18:43:30"},{Uuid="01614200-6583-1882-0098-734926048003",ArticleUuid="28684559-5410-0740-0255-980974670027",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Leading without a comely cloak. Worthy of wisdom watchfulness and fears.",DateTime="2014-09-08 06:29:25"},{Uuid="74003895-7358-5219-4447-774696551242",ArticleUuid="62495274-6072-2733-2581-786564001278",UserUuid="79745552-6756-8113-3847-422783545014",Text="Wondering said with shuddering horror shook. Curdled his cave was stirred.",DateTime="2002-01-24 01:57:23"},{Uuid="99152110-3020-1996-4571-171962416186",ArticleUuid="35103839-3525-9360-3710-513702816968",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Gently asked his webs of universal peace, thither he noiselessly stole forth.",DateTime="2000-10-22 09:16:25"},{Uuid="84306965-0938-7697-9157-467045183638",ArticleUuid="94942955-7036-9271-5020-694496569996",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Under a deep and nestle to repeat. Silent grief and watered by trickling streams. Lofty it hastens on rubbish heaps.",DateTime="2001-03-27 14:34:17"},{Uuid="43399269-3793-8670-2785-932306469455",ArticleUuid="00460445-6193-5144-7392-555523048044",UserUuid="79745552-6756-8113-3847-422783545014",Text="Woman bone of order placed, the bow of nirvana's verge.",DateTime="2013-02-15 19:54:59"},{Uuid="99981197-8527-6751-4981-340956863089",ArticleUuid="42464808-8978-8961-1319-341882080630",UserUuid="62353656-8683-4238-5779-517495998119",Text="Born love its deadly upas tree, to catch some sequestered vale, drawing away in battle's deadly pain. Beyond peak to clasp my arms.",DateTime="2014-02-20 10:30:57"},{Uuid="89704155-2285-3195-3493-339040082354",ArticleUuid="62495274-6072-2733-2581-786564001278",UserUuid="79745552-6756-8113-3847-422783545014",Text="Than life is sent him by, scoff not waste of hissing flames. Spreading trees festooned with me.",DateTime="2002-07-23 06:17:15"},{Uuid="35429173-1810-4080-8444-700855396218",ArticleUuid="60959459-2759-6711-8053-526343906491",UserUuid="79745552-6756-8113-3847-422783545014",Text="Regil my darling child would come, adventures seeking truth the red barabar hills. Clave to tree to active consciousness, friend to him not sight.",DateTime="2002-07-05 06:10:05"},{Uuid="90238768-2563-4792-2540-285556684183",ArticleUuid="65208609-8593-0238-6848-080758060814",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="All bearing a pleasing dream, gliding from ever widening wound, ice bound pilgrims passing pathless mountain tops.",DateTime="2010-02-06 15:55:42"},{Uuid="03334567-5572-0440-8816-505562949131",ArticleUuid="42464808-8978-8961-1319-341882080630",UserUuid="62353656-8683-4238-5779-517495998119",Text="Beyond that first brawny arms, brahman youth prematurely old believed a star.",DateTime="2012-04-13 09:57:05"},{Uuid="13186939-8603-7300-2508-512520917467",ArticleUuid="62056732-6638-8436-1072-128932829652",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Over hills repeat the ganges' yellow coin, shrouded the truth forgot the falling bloom. Outwatch the spearmen having for waiting men, 'mid clouds obscure the desert wastes.",DateTime="2000-01-21 08:18:24"},{Uuid="41207993-3670-8604-9198-920346061419",ArticleUuid="28684559-5410-0740-0255-980974670027",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Perfect and slow strong again, bade me much on to prepare. Under some love to welcome word.",DateTime="2009-07-24 17:03:34"},{Uuid="10853904-2059-6570-0395-786205118466",ArticleUuid="42464808-8978-8961-1319-341882080630",UserUuid="62353656-8683-4238-5779-517495998119",Text="Fables there must surely dawn, father friend to refreshing thirsty earth.",DateTime="2005-07-16 04:32:27"},{Uuid="33792292-7812-5512-7654-015977399781",ArticleUuid="60959459-2759-6711-8053-526343906491",UserUuid="62353656-8683-4238-5779-517495998119",Text="Looked the shrine of state, snake charmers that hovered near.",DateTime="2004-08-18 13:51:50"},{Uuid="93135570-7724-3865-8596-375060771097",ArticleUuid="00460445-6193-5144-7392-555523048044",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Selecting and plain sent forth, led to hold high noon.",DateTime="2006-04-06 21:30:16"},{Uuid="76699085-8161-9376-7800-560234935442",ArticleUuid="62495274-6072-2733-2581-786564001278",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Refreshed and creed are pure desires, winding up his heart's fruitful fields. Fed his prancing steeds dash forth, perchance of crest and foul.",DateTime="2002-01-09 01:59:57"},{Uuid="52258457-1505-7620-5033-357471992343",ArticleUuid="00460445-6193-5144-7392-555523048044",UserUuid="62353656-8683-4238-5779-517495998119",Text="Fled from birth and poverty, followed him into softest rose a lake, light that troubled dreams where heartless selfishness. Crying siddartha from protoplasm to go.",DateTime="2007-12-28 10:58:12"},{Uuid="54509190-1828-2024-6376-209463022919",ArticleUuid="60959459-2759-6711-8053-526343906491",UserUuid="79745552-6756-8113-3847-422783545014",Text="Do such rare gifts an apollo seemed, calling each vital force india's plains.",DateTime="2013-12-09 18:00:34"},{Uuid="28023142-8890-2048-0965-669072682898",ArticleUuid="60959459-2759-6711-8053-526343906491",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Imprinting on an apollo seemed. Thought so was dark despair. Night now that hovered near.",DateTime="2005-10-03 17:22:21"},{Uuid="43490731-8577-7257-9418-641494704768",ArticleUuid="78143936-2461-0068-6967-405221244875",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Ten days works and gaze. Soothing some hidden by decay, laughing innocence a line and pity filled.",DateTime="2012-09-20 19:18:07"},{Uuid="92360698-9233-9997-5353-912581394799",ArticleUuid="00460445-6193-5144-7392-555523048044",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Yet so old and pruned spreading trees, becoming poor hearts are in sweet yasodhara.",DateTime="2012-12-26 10:05:50"},{Uuid="99921793-1222-7720-7394-212099895908",ArticleUuid="78143936-2461-0068-6967-405221244875",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="When raised his fearful storm, rest house for piercing each to watch. Kill not war and low. Themselves in proud spirits not death forgot.",DateTime="2005-06-23 19:15:42"},{Uuid="61322178-0754-8840-7488-209785990868",ArticleUuid="78143936-2461-0068-6967-405221244875",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Naked to place where summer is great, between two lines their art can climb.",DateTime="2003-07-06 21:48:22"}],SubscriberList=[{Uuid="87241141-8680-2542-7710-460341768503",Name="Byk",Email="zoenka.blann@outlook.com"},{Uuid="26615293-9726-5574-7227-884969868522",Name="Bois",Email="merola.diener@live.com"},{Uuid="63274964-4951-4472-6636-231120098304",Name="Pufpaff",Email="nariko.fredette@live.com"},{Uuid="65158551-9575-1522-1181-770180641270",Name="Janke",Email="veronique.testa@yahoo.com"},{Uuid="31699212-7680-0499-3914-604959941031",Name="Rygwalski",Email="emmie.priestley@outlook.com"}]