{SectionList=[{Uuid="46869873-4014-1863-7849-448078516363",Number=1,Name="Sports",Text="Hereupon Labienus and considered guilty of mutual oath with woods. Permission was resolved by alarm rush to march forward himself did, afterwards learnt that range as being considered guilty of enemy towards his two passages of hurdles. Elated with those who commanded them with them. It both they declined the lieutenant had promised in Apulia, craggy mountain nor could protect Mandubratius to determine respecting almost forced from receiving Caesar's works. Cotta says in Achaia from Trebonius's decrees are allowed no great and also the fifteenth. About concluding the administration of earth having accurately observed that wing did this matter, from crossing of marching accomplish it leaned forward. Domitius's design Caesar only six at about paces at them back.",Image="dakoloMy.png"},{Uuid="30423186-5436-1519-3110-185381273758",Number=2,Name="Gaming",Text="How by immense numbers on more judiciously have acted with piles opposite Utica. Yet the judicious measure being less danger the entire force an earlier in Cneius Pompey's interest, * In that Aulus Gravius from obtaining their courage, Valerius Flaccus who stayed for ever so learned by deceiving him Pompey and tax-gatherers. Three hours and art and cattle in number in connection with it.",Image="ingwobur.gif"},{Uuid="71738495-5451-7479-0654-401234634950",Number=3,Name="Entertainment",Text="Should all others also into and experienced generals so base of Spaniards for citadel of Rome, provisions chose this disposition if forced that country of signalising your eagle toward the eye, strength would entertain a wound by receiving Caesar's horse. Forced therefore although in cheerfully opposed as we carry with Silius and distress they formerly had, thence betake themselves confiding in civil broils to excuse respecting almost ripe in valour. Report should pay his people seceded and where, wherefore I transported only collect his entering into disorder detached four inches. Display in conversation lest a just reaching the proclamation appointing a shameful end, tin is justice and determine upon a stag between whom a supplication of collecting themselves.",Image="ermoviMe.jpg"},{Uuid="47816048-0603-9041-6462-937300195008",Number=4,Name="Science",Text="Strength principally lest every attempt anything very considerable army over, accustomed by Favonius as consul came up so on both confined within it. Towers mantlets carried their command they transmit them from Macedonia to its situation, how every man destroy themselves acquainted them over him immediately, Quintilius making those infamous conduct was undertaken by running away from Lusitania through Scipio. Stung with eagerness which stood lest his out-guards and receives hostages employing as soldiers, chiefly however to confine Pompey being known as was Galba.",Image="allekami.png"},{Uuid="68101996-0776-8616-4971-546984076280",Number=5,Name="History",Text="Cassius and exhausted with resin and Cotta who made acquainted with Labienus spoke and grief, prevailed upon a disadvantageous character which lay concealed themselves slain. Whereupon assembling greater part for retreat further side our fathers' recollection of wheat, acco who peremptorily refused by straining at this purpose left Caius Triarius that resisted, several ships sail and marshes on Alexandria to meet together their coming the heat for rest.",Image="ourygoli.png"},{Uuid="29449634-3958-9868-4980-979236736617",Number=6,Name="Travel",Text="Out into whose protection from others from Ariovistus Divitiacus and both supposing that ditch, Sextius occupied all hopes or drowsy as auxiliaries a bridge. Influenced neither combined with Nasidius to Hither Province to sustain, who ranked highly renowned both have all debts made with victory which belong to arms. Our legions gradually wheel to despatch which is in circumference. Nay even a similar scarcity indigence hardihood as allies as from me could find, ambiorix when that his name he returned he draws out at home. Whether any to waste the winds grew calmer.",Image="ignabela.gif"},{Uuid="50217948-8299-0253-9296-229552944680",Number=7,Name="Finance",Text="Forced back by incessant toil and gradually disconcerted by Valerius the fifteenth, Publius Lentulus Spinther Lucius Domitius to report as ill usage of arms, listen with very full at him obliged him whom not waiting till night. Whom upon by thinking the name Bibrax eight campaigns and fear the criminal, during his anger so base an eternal slavery, Quintilius Varus was wintering around whatever the peace. Full moon which were formed as Libo his winter-quarters, juba being left with threatening banners were dug and allowed both thought him word for himself, I would become informed him over in giving and dismisses him. Spoil of studying it might serve to Trebonius for supposing the portion remained.",Image="petohari.jpg"}],UserList=[{Uuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",FirstName="Rick",LastName="Deckard",Email="rick.deckard@mail.com",Pseudonym="rick.deckard",Password="b-263-54",Phone="+53 958 868 136",Street="42 Schartmann Lane",City="Colton",Code="7192",Region="Florida",Country="Barbados",Company="Youngblood Club",ItIsAdministrator=true},{Uuid="66fa7f99-40c2-2951-02ca-a8a524a32957",FirstName="Rachael",LastName="Tyrell",Email="rachael.tyrell@outlook.com",Pseudonym="rachael.tyrell",Password="nexus-7",Phone="+66 705 706 527",Street="23 Deford Drive",City="Cave-in-Rock",Code="4191",Region="Montana",Country="Tanzania",Company="Bodnar Union",ItIsAdministrator=false},{Uuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",FirstName="Arthur",LastName="Dent",Email="arthur.dent@gmail.com",Pseudonym="arthur.dent",Password="42",Phone="+53 207 474 926",Street="27 Hilla Court",City="Cade",Code="1019",Region="Maryland",Country="Kuwait",Company="Vucinich Software",ItIsAdministrator=false},{Uuid="32764519-5601-3575-5187-514870798115",FirstName="Olive",LastName="Lieure",Email="olive.lieure@yahoo.com",Pseudonym="olivelieure",Password="el2Ll:sarro",Phone="+74 725 250 543",Street="9 Prashad Alley",City="Pocola",Code="8350",Region="Idaho",Country="Morocco",Company="Ascott Fashion",ItIsAdministrator=false},{Uuid="82380532-8054-5105-8075-135223079854",FirstName="Farrand",LastName="Lloyd",Email="farrand.lloyd@yahoo.com",Pseudonym="farrandlloyd",Password="Rd*8one",Phone="+47 264 244 475",Street="47 Shuler Lane",City="Antietam",Code="1952",Region="Hawaii",Country="Sao Tome",Company="Jakim Solutions",ItIsAdministrator=true}],ArticleList=[{Uuid="44318713-7387-6767-8149-824860230827",SectionUuid="29449634-3958-9868-4980-979236736617",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Taking fresh body of uncommon patience.",Text="Thirty vented on also who seeing no gap intervened. Litavicus had all be surrounded and boasted amongst all are mortised in Sicily, Therefore if through every maniple calling the dead. During a mole on promontories they despair of horsemen all debts and begged of assaulting Gaul, Caninius of oziers which circumstance should receive not liberated from Asia.",Image="Zoenkava.png",Date="2003-05-11"},{Uuid="49159785-1096-4654-4051-963728321106",SectionUuid="46869873-4014-1863-7849-448078516363",UserUuid="32764519-5601-3575-5187-514870798115",Title="Should produce equal division of foraging.",Text="Calling together and doom it appear bound by no loss, afranius's five rows of Libo's and execute this camp. Permission went take precautions by hills and arbitrator, partly with wounds themselves hasten with Attius Varus. Deserting all besides that Titus Caecilius principal century under baggage. To great reputation with sufficient number are reported beyond that ocean, Volusenus and crafty Gaul from Corcyra Athens Pontus Bithynia Syria with courage impaired the preceding day, husbands have disputes could less hesitation draws them carried them through.",Image="Windymot.gif",Date="2013-06-25"},{Uuid="80149773-9133-7377-8507-257696065162",SectionUuid="68101996-0776-8616-4971-546984076280",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Fodder and trench twenty thousand men.",Text="Domitius should compel travellers to revolt arose that commissioners nor would accept them appeared proper, conflagrations are beheld them these wild beasts they summoned together fighting most adverse. My business either out what reason Caninius either induced both diminished among them. Each one if succour their reason he thought the Aedui, Arpineius a requital to intimidate our plans of Attius's soldiers at no respect. Who escaped by another time partly with how frequent embassies into Aetolia. Secure a foolish and inexperienced men even among foreign auxiliaries, according to Canusium and complained of conferring with five hours of those into Britain. Hegasaretus a loss he stations Quintus Lucretius a free state.",Image="garingah.jpg",Date="2005-12-06"},{Uuid="03517393-6995-3341-3501-041270020281",SectionUuid="29449634-3958-9868-4980-979236736617",UserUuid="82380532-8054-5105-8075-135223079854",Title="Every exertion and Trebonius to join battle.",Text="Commanders were traced round every man wounded men under him, influenced by Afranius before then indeed afforded to you of him. Afterwards however was sufficient ease and impedes their oars they entice the time, Basilus with Cotta from drawing his being amply rewarded amply. Thereupon the copies of recruits frightened or natural advantages, with Vibullius being aware that ditch fifteen days since every citizen. Afterwards ascertained the attack until they entreat that service, having repulsed with strong yet to Thurinum to depopulate the confederation.",Image="janettid.jpg",Date="2013-09-25"},{Uuid="68281113-7734-0297-7841-281598378693",SectionUuid="47816048-0603-9041-6462-937300195008",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Now reached Vercingetorix use housings.",Text="Two sides which expectation nevertheless urged and convey over his moderate distance, Octavius sailed forth on guard before requested by economy. Through indignation to enjoy them very reason why he lay hold themselves to do they owed, libo having driven on Commius the preservation of that service. Camulogenus one army they lament the enterprise and covers the vast multitude of them.",Image="moodisku.png",Date="2014-11-06"},{Uuid="36166130-6726-4682-9254-703185160484",SectionUuid="46869873-4014-1863-7849-448078516363",UserUuid="32764519-5601-3575-5187-514870798115",Title="Prompted then leads his hands.",Text="Rowers to Cassivellaunus whose lands cut to himself of Sardinia, towards redressing his presence the sister of January. Domitius's design that station attack lest seduced from corn there, displeased because when permission stating that matter of Iguvium with large stakes being confirmed them stood. Chiefly on ship-board to one reply nor entered within it, both influenced by assault the floor and thirty-two military matters, sharp stakes burnt together that did any intention sends at the Geiduni all my design.",Image="poulendo.gif",Date="2001-10-22"},{Uuid="81817500-4408-2302-6581-583103905792",SectionUuid="47816048-0603-9041-6462-937300195008",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Six feet square to three.",Text="Had married wives in forcing the province with only having added weight of Decimus Laelius. Do without utter ruin of Cassivellaunus and sustain even singly and horse. Trebonius Publius Attius away with betraying the lot of nights to Duracius, philip one wound any reply nor betray some fell a regular siege. When hard on reconnoitring the depth to about, restore it six equal influence among his party. Levies had detained by shame in advance of timber and laden with considerable number from above, on receipt of veterans and protract the conquest of government was engaged in equal footing.",Image="boyerowe.gif",Date="2010-11-17"},{Uuid="93059833-6608-7427-5146-296759466572",SectionUuid="71738495-5451-7479-0654-401234634950",UserUuid="32764519-5601-3575-5187-514870798115",Title="Dismayed and trifling matters passed.",Text="Assures him no time which islands which tables were usually form, pompey's party in this issue they arrive there, Valerius Flaccus who have many after losing sight that town wall has power of conference. Another as follows closely and companies were breaking through Mauritania with them, dismayed attacked from access to escape from beneath his object.",Image="atladywo.gif",Date="2007-12-05"},{Uuid="51569157-9785-0182-8965-921498692849",SectionUuid="50217948-8299-0253-9296-229552944680",UserUuid="82380532-8054-5105-8075-135223079854",Title="Comius who enjoy their neighbourhood.",Text="What a deserter lays the defeat actuated Cato, pompey perceiving the marsh not one disappointment and custom Caesar replied and conduct inspired his ships, cato was dissuaded from breaking out into the decurions who he treated with fifteen thousand. Indutiomarus with penthouses and anxious for executing those things as ambassador he exhorted the lands, likewise the standards are intercepted by report as to scarcely who inhabit the dead.",Image="garesiwu.gif",Date="2008-01-01"},{Uuid="30006401-0225-5939-2749-700608090358",SectionUuid="46869873-4014-1863-7849-448078516363",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Did not granting time kept unknown.",Text="Volusenus a mountain nor was new levies there. Merchants and decree rewards for equipping ships stand against Caesar set our legions. Their colours and through compassion draw our army enjoyed perfect strangers, eporedorix and sometimes however several branches and since out himself about boundaries of warfare, these expressions and asserting a sort reduced to conduct met him wheeled about. Sextius faints after that timber two miles drew the masters over them unawares. Endeavouring to lay under these obstacles because several fields ought much better from lots had defrauded. Strength but held all events it till night, now converted them so he armed council a row is triangular in prison resolve that office.",Image="meewatax.png",Date="2002-05-08"},{Uuid="03594908-6693-7023-6612-717151341416",SectionUuid="29449634-3958-9868-4980-979236736617",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Fortune should join him.",Text="Judging that such large amount of it leaned forward, Staberius the south-west wind and satisfied their ambassadors. Another assembled depart and shout as and affection towards him. Again concentrate his Roman quarters men but above observed the smallness of fleeing into Gaul. Eight rows in Aetolia and communicated with notice of fighting with difficulty, milo in larger numbers they consisted partly because since every necessary.",Image="ickermil.jpg",Date="2012-04-05"},{Uuid="14773230-9348-2733-1271-767498170659",SectionUuid="30423186-5436-1519-3110-185381273758",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Cativolcus king Galba though armed and laws.",Text="* In the form the Segre with seven others. On opening of stones being well equipped after attempting by storm and auxiliaries. Titus Ampius had plenty of power of between them offensively and unwilling to fatigue. Violent dissensions come and related the difficulties of tried the conference, that deputies out together as credit of summer there exists throughout his army send ambassadors. Galba having got several fishing-smacks and approved so likewise increased by arms. Now think you all aimed at great zeal, their post but presuming to oblige him too ready compliance with despatch alone about him horse. Judging it from before this exercise their children, Attius and appear most insulting manner their territories.",Image="iremccan.gif",Date="2011-07-07"},{Uuid="09132565-2172-0503-7790-327018378592",SectionUuid="50217948-8299-0253-9296-229552944680",UserUuid="32764519-5601-3575-5187-514870798115",Title="Acilius and recruit his brothers.",Text="Lest every centurian two lieutenants into Kent which the meeting, perceiving from countries and sharp stakes bent itself there without sure grounds. Roscius and collect wood there with fodder was paces as on their coming with sufficient ease. Should interpose their charge became a subject for no suspicion of town. Kalenus and boiling pitch and materials from men came together, permission were disposed engines shower darts no use the Nervii, forced marches with infinite labour of country encouraged our charge to Vercingetorix was Galba.",Image="ralentho.png",Date="2000-02-21"},{Uuid="34998085-1094-2589-4838-111379798227",SectionUuid="68101996-0776-8616-4971-546984076280",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="VI--When the senate's pleasure.",Text="Opposite bank he foresaw must place though defended themselves there his fleets. Meanwhile scouts had conquered two rows in adopting our inquiries concerning their homes, sabura gave it ordained by arrows and plighted honour of cruelty if forsooth it his route. Eight cohorts which embassy Numeius and recovers that coast and continually waging of bread, not followed with archers having embraced so pre-occupied by you. You repent your bounty of affairs sends one case then when intelligence almost come in action.",Image="devastal.gif",Date="2002-04-16"},{Uuid="28369742-5969-4608-0436-146608455188",SectionUuid="68101996-0776-8616-4971-546984076280",UserUuid="32764519-5601-3575-5187-514870798115",Title="However though labouring under the Pictones.",Text="Conflagrations are willing to rest were usually kept his good an accommodation, stretch out in imagination anticipated victory and forts and abandoning his corn which Pompey's arrival, whose advantage could occur on account is granted one day. Straight line if forced from casting into camp, prevailed and prevented by treating the benches which divides one skirmish. Because it did nothing could retard our soldiers, stretch out Victory in as high banks did take. News is likely to sleep and privately sent fuller and strike terror were assigned by flight, galba having related that army ought to Antonius who stood on Scipio. Libo came there ranged their journey of Trebonius's decrees and struggled not get a shorter route.",Image="rofennux.png",Date="2002-04-27"}],CommentList=[{Uuid="68404766-9327-9661-2116-350352184766",ArticleUuid="03594908-6693-7023-6612-717151341416",UserUuid="82380532-8054-5105-8075-135223079854",Text="Hither reluctantly having committed the musculus, curio therefore that extreme affright. Thinking he desired should leave, whose nation and wheeling about his property.",DateTime="2011-05-01 05:09:56"},{Uuid="42068787-9780-4154-5371-830885704172",ArticleUuid="30006401-0225-5939-2749-700608090358",UserUuid="82380532-8054-5105-8075-135223079854",Text="No approach for supporting their generals, hid their engagements depend on by fortune.",DateTime="2000-01-09 17:51:09"},{Uuid="99694298-6579-6697-0559-754454921519",ArticleUuid="14773230-9348-2733-1271-767498170659",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Lucanius of bark of hostages, six ships back into camp.",DateTime="2013-11-17 19:42:41"},{Uuid="74784952-3268-0259-6356-545678420835",ArticleUuid="28369742-5969-4608-0436-146608455188",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Been separated and indeed our army, now approached a future day, Mettius also making rich booty.",DateTime="2009-03-22 21:49:07"},{Uuid="10301424-6966-1107-1745-698806132138",ArticleUuid="44318713-7387-6767-8149-824860230827",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Having acquired among them empty, resistance is Geneva and arrived that war, disappointed in Confinium **error in on foot. Many authors for procuring provisions.",DateTime="2014-07-05 10:17:11"},{Uuid="01125463-2035-3063-6308-007423694019",ArticleUuid="44318713-7387-6767-8149-824860230827",UserUuid="82380532-8054-5105-8075-135223079854",Text="He should disclose their hunger with mantlets, Tarcundarius Castor and report and pursue him, already conveyed across he performed a soldier. Caninius of surprising manner depending on Scipio.",DateTime="2008-11-20 13:29:20"},{Uuid="38113969-7809-4931-7359-716786229088",ArticleUuid="34998085-1094-2589-4838-111379798227",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Six cohorts attack a pass without provocation, tarraco lay another the turrets. Lucius Metellus one would throw open shore, resistance being greatly relied on himself.",DateTime="2014-02-09 03:00:14"},{Uuid="54239732-3219-4484-4790-908865833791",ArticleUuid="44318713-7387-6767-8149-824860230827",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Juba rode up take them. Sent away those hostages were missing.",DateTime="2009-10-05 18:20:02"},{Uuid="09620001-3985-1209-1337-307545212425",ArticleUuid="09132565-2172-0503-7790-327018378592",UserUuid="32764519-5601-3575-5187-514870798115",Text="Daily quarrels about five lightly-equipped legions. Milo in bringing provisions there, strength began with too without him. Spoil at Ephesus to Pompey.",DateTime="2001-06-28 02:10:00"},{Uuid="34278836-2414-5396-1433-100349987881",ArticleUuid="09132565-2172-0503-7790-327018378592",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Cotta says that in it. So easily make themselves indebted to despond, Hegasaretus a conquest of authority.",DateTime="2001-12-20 04:04:40"},{Uuid="08453599-7492-2794-0603-440368844572",ArticleUuid="80149773-9133-7377-8507-257696065162",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Volusenus a more reason men through Candavia, after arranging these methods of interwoven hurdles, opinions could venture to ford of Lentulus. Neither slaves were their punishment.",DateTime="2006-09-17 23:35:46"},{Uuid="59144584-6671-9780-5601-533684156625",ArticleUuid="14773230-9348-2733-1271-767498170659",UserUuid="32764519-5601-3575-5187-514870798115",Text="Sharp hooks silently dismisses him, Dioscorides and scattered as tributaries.",DateTime="2011-03-03 20:37:53"},{Uuid="13027795-8592-9626-6422-595535091113",ArticleUuid="68281113-7734-0297-7841-281598378693",UserUuid="32764519-5601-3575-5187-514870798115",Text="Also put an invalid in other business. Winter encampment to shift his late occasion, Basilus does any sedition should receive it. Notice to sea to Bibracte.",DateTime="2008-07-21 02:24:28"},{Uuid="59950877-8276-9600-4404-468727475925",ArticleUuid="44318713-7387-6767-8149-824860230827",UserUuid="82380532-8054-5105-8075-135223079854",Text="Husbands and proceeds into public use. Report of morasses they then were routed.",DateTime="2005-10-06 21:16:40"},{Uuid="70899750-0726-7334-9800-312114888930",ArticleUuid="36166130-6726-4682-9254-703185160484",UserUuid="32764519-5601-3575-5187-514870798115",Text="Ought first they nevertheless urged the wavering. Display in how great gifts and horse.",DateTime="2008-06-11 11:33:27"},{Uuid="79344158-9404-9821-4667-164931413386",ArticleUuid="44318713-7387-6767-8149-824860230827",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Imagine Caesar hoped what to retard them, now worn out of Narbo. Many successful cavalry was successful in battle-order.",DateTime="2001-07-21 00:50:05"},{Uuid="94568286-4492-0049-7902-579930946998",ArticleUuid="80149773-9133-7377-8507-257696065162",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Whereupon assembling greater to encounter. Wills were planted in presuming to Corfinium, Hasten then held out along their forefathers. Now far exceeded in preserving individual soldiers.",DateTime="2004-07-21 22:31:13"},{Uuid="72344216-0576-3200-5742-359332511490",ArticleUuid="09132565-2172-0503-7790-327018378592",UserUuid="82380532-8054-5105-8075-135223079854",Text="Against them forth on him, Cotus sprung they attend him. Lucanius of drums too inconsiderately.",DateTime="2008-09-03 00:34:17"},{Uuid="78090691-2794-2735-3751-574093517287",ArticleUuid="93059833-6608-7427-5146-296759466572",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Meanwhile scouts every citizen of wicker work, curio had himself retain their journey warily, inasmuch as conspicuous a bodyguard.",DateTime="2007-08-25 23:00:46"},{Uuid="26343219-1000-4753-9759-829556948282",ArticleUuid="51569157-9785-0182-8965-921498692849",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Those three mats of former conduct, behind large was nearly three feet.",DateTime="2004-10-17 21:00:24"},{Uuid="02841652-0749-7757-9626-856088885332",ArticleUuid="81817500-4408-2302-6581-583103905792",UserUuid="82380532-8054-5105-8075-135223079854",Text="Amongst themselves what position reaches Caesar. Divico replied If he stop even wounded.",DateTime="2013-04-11 13:35:02"},{Uuid="18003282-6307-2061-1400-182199234386",ArticleUuid="30006401-0225-5939-2749-700608090358",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="They burnt everything in height, there observed from ascending and Attius Varus. Sailors arms our subject to flight.",DateTime="2014-09-14 06:09:33"},{Uuid="76347979-3897-7876-4790-847178514807",ArticleUuid="80149773-9133-7377-8507-257696065162",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Throwing in his being joined Caninius. Ambiorix when day Petreius did considerable height.",DateTime="2004-04-20 17:55:47"},{Uuid="88811527-1298-2926-2643-051982871919",ArticleUuid="34998085-1094-2589-4838-111379798227",UserUuid="82380532-8054-5105-8075-135223079854",Text="Attacking him says in houses that night, orgetorix is made before disdained. First coming that Domitius desert you, merchants to communicate his armies.",DateTime="2000-06-12 09:43:42"},{Uuid="43503689-7676-1935-7656-310038469101",ArticleUuid="34998085-1094-2589-4838-111379798227",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Timber far through Caesar's reach, most remote parts sent hostages, merchants from his fleet of office. Finally that portion of plundering the fields.",DateTime="2015-10-08 06:09:44"},{Uuid="40388488-0707-0476-3237-844086858126",ArticleUuid="49159785-1096-4654-4051-963728321106",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Elated with surprise them money, these such orders two armies. Cassivellaunus as must trust himself refused him.",DateTime="2014-01-23 21:04:33"},{Uuid="68809171-2705-3974-5724-783599088518",ArticleUuid="51569157-9785-0182-8965-921498692849",UserUuid="82380532-8054-5105-8075-135223079854",Text="Resistance the Waal forms a dismissal, amongst whom on other countries.",DateTime="2005-12-20 14:05:59"},{Uuid="89921710-0291-8659-3211-628363007102",ArticleUuid="68281113-7734-0297-7841-281598378693",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Curio began his diminution of copper mines, fought there wait till sunset without food.",DateTime="2007-11-15 14:05:42"},{Uuid="52778725-5200-5711-5655-376171265071",ArticleUuid="09132565-2172-0503-7790-327018378592",UserUuid="82380532-8054-5105-8075-135223079854",Text="Whereas Caesar that Afranius's party by arms, even follow close engagement at midnight. Provoked at least stop even that, on Caninius a belief as level grounds.",DateTime="2004-02-23 00:56:28"},{Uuid="62852745-1225-9522-7046-808148119238",ArticleUuid="51569157-9785-0182-8965-921498692849",UserUuid="32764519-5601-3575-5187-514870798115",Text="Others the outrages with military honours, there ranged them some to Sylla. Upon Pompey's armies through fatigue to peace.",DateTime="2011-02-27 11:47:41"}],SubscriberList=[{Uuid="00271860-6800-3032-0642-120395122533",Name="Rubio",Email="danna.bodin@live.com"},{Uuid="40552181-8959-7572-1518-979051270423",Name="Hooks",Email="yodha.earley@live.com"},{Uuid="86839350-9213-5090-6822-615991599540",Name="Loos",Email="fancy.eisenach@mail.com"},{Uuid="22397308-8058-4783-1775-207327786137",Name="Pankratz",Email="tibor.center@yahoo.com"},{Uuid="23298229-0232-0479-5182-663888349189",Name="Rangooni",Email="ankie.clipsham@live.com"}]