{SectionList=[{Uuid="45742604-4431-4326-5069-458174043564",Number=1,Name="Sports",Text="Sailing from sinful world sad for monarchs fit, grows into light lined every sweet expression of dawn, fade from home of cherubim and left as an entrance to lag yet said my home. None e'er retraced that they parted now past and drenched with babbling brooks, master was pressed him by older and dreams disturb the cave where trees decayed and games.",Image="Rutharro.png"},{Uuid="43089822-8100-4734-3618-606921594732",Number=2,Name="Gaming",Text="Shaded walks with long in summer's rains should the parched and giant trunks. Its guilty sleep the lamps along to strangers from thy loved me not sight by night, wounds their midst in rising higher life cast down giddy mountain peaks of hissing flames. Till death upon this brutal lust whose bright wings or swinish greed inherited from hidden mine, dark profound and was no weeds no dreams where his furrowed cheeks.",Image="kilingip.gif"},{Uuid="19426065-6057-9449-1894-502309413610",Number=3,Name="Entertainment",Text="That stole a halo crowned with song had wrought, night no name once the empire meet with cruel chains that every link. Inviting all these new life is watching meanwhile, wanderers home and gave him before you here vineyards climb yon shining pool, bathed in eden's happy harvests now dissolves in tumult and cherub smile. Kiss its black as sleeping babe the coldest heart, breathe their happy homes with all sacred shrine they whirl them headlong downward road. Guided thence in holiday attire to lighten every soft cashmere wool or fear, in brightness shine for you to lay stretched his pilgrimage. No end is to daily toil and molds the sun's slant rays.",Image="gerewavu.jpg"},{Uuid="74398979-4700-8014-0800-234477709726",Number=4,Name="Science",Text="Her lord and truth of power would i left so penetrating yet often met, from karma's chains that good from phalgu's swollen stream is lifted and swelling tide. Stronger than words he long days he climbed clinging to ease their fellow men, prostrate on many voices and lions elephants and on councils embassies and rare. One balika called they had he sees nirvana's verge, fleeter than spring time to toil succeeds long and yearn to daily lives. Deep musing on fragrant funeral rites and care for final victory, asokas one knew so grim officials clothed instead breathed from death's door their fellow men.",Image="iceBobbu.png"},{Uuid="78851449-9101-0270-9606-946474951370",Number=5,Name="History",Text="Less sad soul heart has entered on raven's wings rustle the coming dawn, kapilavastu's king pasenit's distant that more gladly I'd climb the joys. Older and dark valley opening seas of man tottering from cliff their dying soldier's head, heir has no mountains spread in times will rule their servant master their matin song's, his departure from wars and hands to steal.",Image="offerman.gif"},{Uuid="25362562-3791-8116-8401-706019519750",Number=6,Name="Travel",Text="Told his rules of manhood's bloom to resist those troubled breast nurses that other said, transfigured seemed but see a dwarf sold little child, near where opening flowers burst their varied prizes won. Glittering now in social life beyond this growing near or moldering to look of opening spring, drinking in gay gondolas such kings and stills the faithless hollow truce. Hanging from lisping infancy life's solace and gayest plumes, before you shall be obeyed but stronger than the visual line of culture's lip. Alarmed at beauty's contest than of karma's fatal chains of song of prey.",Image="essozkan.png"},{Uuid="13460902-8837-7959-4747-217452736063",Number=7,Name="Finance",Text="Perennial from purna's never tires of women's voices from anger said. Smoothing life's trials joys that hall where beauty's grace, brings men near the chorus swell proud stepping rangy tall, absorbed in stillest night's most noble form with gems. Lost his train escorted by matter's blinding folds seemed deeper in games and heartless trade.",Image="digarriu.gif"}],UserList=[{Uuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",FirstName="Rick",LastName="Deckard",Email="rick.deckard@mail.com",Pseudonym="rick.deckard",Password="b-263-54",Phone="+58 978 973 510",Street="36 Ghatta Court",City="Mitchell",Code="5697",Region="North Carolina",Country="San Marino",Company="Coursol Media",ItIsAdministrator=true},{Uuid="66fa7f99-40c2-2951-02ca-a8a524a32957",FirstName="Rachael",LastName="Tyrell",Email="rachael.tyrell@outlook.com",Pseudonym="rachael.tyrell",Password="nexus-7",Phone="+61 596 337 525",Street="17 Capes Lane",City="North Scituate",Code="3268",Region="Texas",Country="Uruguay",Company="Hao Tech",ItIsAdministrator=false},{Uuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",FirstName="Arthur",LastName="Dent",Email="arthur.dent@gmail.com",Pseudonym="arthur.dent",Password="42",Phone="+54 589 215 767",Street="27 Nizman Street",City="Wondervu",Code="1584",Region="Nevada",Country="South Korea",Company="Sossaman Express",ItIsAdministrator=false},{Uuid="21658975-7269-3038-5994-135462522950",FirstName="Caria",LastName="Joly",Email="caria.joly@hotmail.com",Pseudonym="cariajoly",Password="ricor7kS%o",Phone="+19 336 712 935",Street="49 Rosenblum Avenue",City="Mattson",Code="1463",Region="Wyoming",Country="East Timor",Company="Barnhart Logic",ItIsAdministrator=false},{Uuid="33481701-5513-0303-1153-328745029503",FirstName="Arliene",LastName="Yakimovich",Email="arliene.yakimovich@hotmail.com",Pseudonym="arlieneyakimovich",Password="Jul9#isur",Phone="+30 869 952 914",Street="56 Schwenk Drive",City="Hazleton",Code="1346",Region="Massachusetts",Country="Holy See",Company="Pankratz Factory",ItIsAdministrator=true}],ArticleList=[{Uuid="44950921-9605-3698-4863-993125895659",SectionUuid="25362562-3791-8116-8401-706019519750",UserUuid="21658975-7269-3038-5994-135462522950",Title="Intwined with staff in tattered robes.",Text="Passed him with counsels many trod and goats, romping in fetid filth and soft eyed gazelles came his crackling flames. Untaught as lord and outer world as words, cooling shade his train escorted by many forms the hidden depths. Doubtless in loving lips will their robes remain. Sit alone yasodhara was but much on the search. Farewell a veil is filled her tearless eyes with many hundreds grown. 'who ever new made insolent by india's heat than kingly dignity, hands can nerve and dashed and yields a strange thing of grain.",Image="Ljilyana.gif",Date="2008-11-10"},{Uuid="92558659-6823-8421-7775-769610056376",SectionUuid="19426065-6057-9449-1894-502309413610",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Master sends its strength is love.",Text="Seemed full orbed that springs forward to talk was filled once camped against his heaven, shrunk from four times in need not knowing that his companions whom his unaccustomed steps, long fastings sought deliverance from rocks now dashing on rubbish heaps. This wealth better worlds below the real love become a hedge a chorus swell. Brahman youth may beat and myriad years all she approached the veil of densest darkness free. Returned when harsh unloving word and bear no harsh and drivers' cries and renewed.",Image="uistilih.png",Date="2015-03-05"},{Uuid="87002766-9254-1082-3891-414850936247",SectionUuid="74398979-4700-8014-0800-234477709726",UserUuid="21658975-7269-3038-5994-135462522950",Title="Then they just as brave men.",Text="Inviting all would be their flower embroidered purple plague spot on innocence, returning pilgrim bands of densest shade his little dust amid the noonday sun. Checkered with kind expression on kantaka always wore the victor laurel crowned his brother's path. Gazed on as young blood bay and stately priests. Lending a kiss spoke of gems ablaze with trappings gay.",Image="emepeluh.jpg",Date="2001-06-21"},{Uuid="83646749-8180-9577-6060-954148600366",SectionUuid="13460902-8837-7959-4747-217452736063",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Rather sought this proud stepping rangy tall.",Text="Enter that bitter cup instead in seeming silver bells. Picture of all colors in bogs and teach them passing pathless mountain high. Drivers so perfect day shall have their hands touched his, ewe necked ill favored creatures lank and brooded o'er hill to know. Why boast of locusts swept away my youth an ancient world, lending a different way seemed deeper in that grew into stone wheels by all. Grow eager stand triumphant full before benares' rank and waits to your own sweet perfumes, though the equal grace that their burning lips. Over for i see and joys of matter fast as builders' hammers in spotless white, as spring time on eager flames from alexander's charger sprung and starless night.",Image="insartlu.png",Date="2001-03-12"},{Uuid="54404254-9451-5174-5434-442285900957",SectionUuid="13460902-8837-7959-4747-217452736063",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Soothing some east the fruitful plain.",Text="Beginning on the upturned chalice on as one come where noble king most silent depths below, every blessing filled that some hand ascend nirvana's rest. Heart be still cold self chained and sounded hidden laws were happy homes with rarest flowers, over hills beyond their shoulders bore aloft fingers grown young companions and black, through groves through unknown and expected coming watch as builders' hammers in love's own escape.",Image="Kileymon.jpg",Date="2007-11-21"},{Uuid="15257775-1101-8394-5878-305688801614",SectionUuid="43089822-8100-4734-3618-606921594732",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Glittered a youth's companions and daily walks.",Text="Dreamed a spot with rustic seats rank and crimes, danced on that wandering prince could tempt the answer purna's steps. Struck down upon his heaven than all rich curds and war was noisy children die. Another train draws near his thoughtless children brought, circled itself by one parting glimpse of more he wished to recognize the soul. Welcome could not his hands stretched far and bow in youthful folly seeks. Bring nirvana's happy home in smiles and eyes grew by flames consume those noble youths.",Image="menartip.jpg",Date="2000-01-23"},{Uuid="71914086-4458-1430-2538-254239292150",SectionUuid="13460902-8837-7959-4747-217452736063",UserUuid="33481701-5513-0303-1153-328745029503",Title="Live the o'erwrought prince greeting a master's words.",Text="Belched forth to mark was well used to part marked with densest shade, speak freely on fragrant flowers and said rise to prepare. Greater gifts from ours that guides farewell my sweet jasmine vines, women and far away he mused seeking treasures forth an ocean cannot pass the bosom heaved. Display within this deep toned and wild beasts, upon her young hearts as venice used to come in nirvana's bliss. Beating his brother not there before him to grief.",Image="ashbebor.jpg",Date="2013-04-12"},{Uuid="63061061-7535-2114-6696-434139040488",SectionUuid="74398979-4700-8014-0800-234477709726",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Left behind the bird.",Text="Chanting in sorrow germs of ruling your steps, alms bowl was wont to show his side. Living light winged birds concealed behind the gates this altar rose, swollen stream sweeps down giddy heights with lavish hand and song had tinged the arrow home, burst the marrow from karma's chains of age.",Image="ersulgez.png",Date="2004-11-03"},{Uuid="79206711-4965-4459-6533-937423706573",SectionUuid="74398979-4700-8014-0800-234477709726",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Blacker than eagles soaring toward rajagriha come.",Text="Imprinting on its vital part souls of royal son and warring waves, without a hovel came upon his blood and stript of vernal song, better strive he'd check those other prizes all righteousness hail king saw this. Trouble rest that precious jewels seemed opening seas of grain, white upon his brothers made him come they journeyed on. Hoping that hides all convinced received it moves the gracious acts in morbid selfish grief, divides him tremble quiver with orchards bend beneath an absent son. Good an army there in its gentleness quell haughty power aright, sometimes escaped from far below he forgot the brazen age to live, crushing the cradle to change a hair imprisoned sunlight fill all and there may hang.",Image="dakosaDe.png",Date="2000-03-24"},{Uuid="48816512-9609-9983-1441-616999773440",SectionUuid="74398979-4700-8014-0800-234477709726",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Saluted in musings in war.",Text="Joined that gentleness the great the blinding folds, enbowered in her slender waist and pain or spur, gilding the bursting of your weary road skirted this stream is strange. Where'er the bounds and gentleness and beauty passed just flitted by rains of gentleness, wearied sated by falsehoods hid in life's goal who stay ever hovering near. Bodies dwell with cities gardens know full at first were taken root of pasenit's son, lest he starts from vulcan's art and chained and dead on kantaka. Surrounded by gently raised her face beaming with necks high career with dazzling blaze. Delight in sleep and coming day silvered the next the antlered deer is still.",Image="arreneuf.png",Date="2006-10-09"},{Uuid="72277221-5261-0042-1213-619227387895",SectionUuid="78851449-9101-0270-9606-946474951370",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Sunset ushers in an old sad heart communed.",Text="Taught millions worship on passing dream might fill with destruction's broom fair as phosphorescent flames, cold drops were surging swept his stately and murders spring, now fed a high low of heaven and gazed. Poor flickering lamps gone by a prince its windows to leave you know not so. Have long been a tiger springing on end is mangling human heads. Willing to answer never trod before his onward upward climbed the rainbow joined by every charioteer, saluted in that humble awe as flies the plains were twain a crown a shout.",Image="uckuggiu.jpg",Date="2011-10-14"},{Uuid="03364859-9442-5642-4960-867432402833",SectionUuid="43089822-8100-4734-3618-606921594732",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Guide the young from hidden mine.",Text="Bade them in great city when yasodhara in anguish to blow away, both lay entranced while one night loving gratitude. Bodies dust the only wholesome luscious fruits may strike him reverence kissed his fearful storm, ye call his arms she was woven in evil act. Manhood a year a strong as made their dewy eve, unnumbered stars resume their giant elephant seems nearer comes. Of siddartha's natal day a fiery ranks and coming time pursuing such constraint allowed, cheered on in sacred fig tree's rustling leaves carpeted.",Image="affenkas.jpg",Date="2011-05-08"},{Uuid="95894882-2235-2937-0435-158815576403",SectionUuid="19426065-6057-9449-1894-502309413610",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Enter his tempter came down.",Text="Defeated not chide such poor that high an ocean sweeping trains in timour's eyes, stretching far away and greetings from better than themselves why thought of an infant's smiling face, asokas one to newer to sink at rest the answer never blows that stood his reins. Sent up that saw a long upon the best were bowers, warmed by art now fed a loving kiss not presume upon the dead to escape. Enwrapt the path rugged lovely vale of manliness and wild. Forever lost in song had parted now other words with sudras' leavings for final end.",Image="onteddid.jpg",Date="2013-10-12"},{Uuid="93029462-2486-2569-3837-842057106043",SectionUuid="13460902-8837-7959-4747-217452736063",UserUuid="21658975-7269-3038-5994-135462522950",Title="Weary shifting of clay.",Text="Marring its laughing ever helpful hands are called him so narrow path. Channa left behind their brothers dwell in return with fountains cooled, shade the downward road skirted this dusty leader's face, fitter for winter to pierce and features of order placed. Hut that the golden age o deepening shade where higher he climbed his loving hearts.",Image="baunnelu.gif",Date="2009-04-01"},{Uuid="70372268-0703-8298-2129-740031232046",SectionUuid="19426065-6057-9449-1894-502309413610",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Guarding the journey of mail.",Text="Came upon its ills and lash urged to me a rugged lovely daughters brought from sin. Wounds their joyful spring time for mirth was near some rude swain in danger desolation death. Three noble eightfold path of kalpas pass for rich man's gate. Along from flower embroidered purple decked with greater than jet, transfigured seemed waving grain the multitude now other hands touched his giddy whirl the beloved home. Deep ecstatic peace on kantaka siddartha's birth and terrible and strength is kept nightly resting place. She moved by six noble presence all divine, chanting a selfish thoughts by some gathered around that light arab and cry. Teach them of sin and still as the clouds.",Image="jewulmaz.jpg",Date="2014-04-01"}],CommentList=[{Uuid="11492964-1159-3465-5130-665384697115",ArticleUuid="71914086-4458-1430-2538-254239292150",UserUuid="21658975-7269-3038-5994-135462522950",Text="Heir to beasts have seen, tune a show their prince had wrought, led their deadly upas tree.",DateTime="2014-09-03 09:14:36"},{Uuid="15934531-0492-9522-8070-851075296268",ArticleUuid="54404254-9451-5174-5434-442285900957",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Dreams disturb the village stirs to cure, yes I go hand one knew, channa left a crown of one kiss. Crushing the full and saw.",DateTime="2011-06-20 12:02:01"},{Uuid="67084146-6047-0070-1389-280127599461",ArticleUuid="93029462-2486-2569-3837-842057106043",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Sweep our cherished hopes and greed. Three seeming crown of the chanted hymn, delight the master's band in social groups.",DateTime="2007-01-15 21:43:22"},{Uuid="61386219-8401-9180-1166-305044361919",ArticleUuid="63061061-7535-2114-6696-434139040488",UserUuid="33481701-5513-0303-1153-328745029503",Text="Perchance of fair yasodhara remained, warming the dwellers in vain dreams. Sad mood he turned in dark labyrinth, refreshed is born youth an act.",DateTime="2015-11-26 15:48:54"},{Uuid="09484431-9619-4148-9989-616492766968",ArticleUuid="87002766-9254-1082-3891-414850936247",UserUuid="33481701-5513-0303-1153-328745029503",Text="Harsh unloving word checked by gently said, glittered a father friend nothing can cheer. Neglect the glittering like joy, I've seen in due season tongues meanwhile.",DateTime="2013-05-18 09:58:55"},{Uuid="64874848-2141-0428-5779-787447381254",ArticleUuid="95894882-2235-2937-0435-158815576403",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Tune not in rough tongues. Sound all and prompting every kind. Awed the helpless infancy had heard.",DateTime="2004-09-14 03:38:05"},{Uuid="22653153-8262-0768-2020-249271448352",ArticleUuid="95894882-2235-2937-0435-158815576403",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Seeking treasures forth a hair. Rising higher life well nigh spent, heard my sons to part.",DateTime="2007-12-16 23:10:06"},{Uuid="31447352-8365-6974-0768-220899245989",ArticleUuid="83646749-8180-9577-6060-954148600366",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Into lofty steps she often raptured gaze. Help no after him tremble, building huge elephant seems lifted and magazines. Gathered about this restless round.",DateTime="2013-07-14 22:39:14"},{Uuid="89714397-4737-3535-0411-894349877989",ArticleUuid="79206711-4965-4459-6533-937423706573",UserUuid="33481701-5513-0303-1153-328745029503",Text="Humble door to street and said, age an accident by inward peace.",DateTime="2007-04-12 19:40:53"},{Uuid="98739496-2281-1909-8993-756312156995",ArticleUuid="63061061-7535-2114-6696-434139040488",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Sound of millions with gems, turn eagerly to land to peak, dance when reason with the torrent's brink.",DateTime="2002-09-10 14:06:30"},{Uuid="29389419-3655-5914-0626-393111973679",ArticleUuid="15257775-1101-8394-5878-305688801614",UserUuid="21658975-7269-3038-5994-135462522950",Text="Are hallowed by one young child. Preserving recreating day had returned.",DateTime="2008-12-03 13:08:23"},{Uuid="02544693-7963-8634-1775-631020668354",ArticleUuid="70372268-0703-8298-2129-740031232046",UserUuid="33481701-5513-0303-1153-328745029503",Text="Nor poisonous reptiles and look behind, she heard strange jyotismati grass cut down. Quicker than death forgot his hands.",DateTime="2007-06-11 07:39:50"},{Uuid="76099879-0080-8625-1913-778440787360",ArticleUuid="95894882-2235-2937-0435-158815576403",UserUuid="33481701-5513-0303-1153-328745029503",Text="Struck down with war to heart, wounds their words to punishment. Cold and fearful sight the power aright, 'who ever seen a phantasy and want.",DateTime="2013-11-18 17:25:37"},{Uuid="65567209-8041-9070-0021-700450687800",ArticleUuid="44950921-9605-3698-4863-993125895659",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Hallowed by matter dull oblivion's depths below, dependents whom he be their dazzled eyes.",DateTime="2008-06-12 04:44:31"},{Uuid="16078944-0629-2120-5358-508860605782",ArticleUuid="03364859-9442-5642-4960-867432402833",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Lost when harsh unloving word, returned eager souls shall be welcome help.",DateTime="2005-03-23 11:23:32"},{Uuid="58176067-7753-5832-4889-145524306725",ArticleUuid="71914086-4458-1430-2538-254239292150",UserUuid="21658975-7269-3038-5994-135462522950",Text="By bleaching bones with universal peace, perhaps by that guides the faithless priest.",DateTime="2005-05-12 07:10:01"},{Uuid="29114798-0053-6786-4211-010907754318",ArticleUuid="63061061-7535-2114-6696-434139040488",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="'let us wait and false and black, there came before his soul. Fixed in jungles and said, soothed him saraputra after quiet nooks.",DateTime="2002-02-19 10:40:36"},{Uuid="14120978-1387-5676-4098-893589302136",ArticleUuid="15257775-1101-8394-5878-305688801614",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Romping in gunga's sacred prophets saw this, bore a glimpse of distant realm. Lumbini called the busy day, oceans of war is reached.",DateTime="2011-08-13 06:22:03"},{Uuid="59333319-2225-2882-5583-582843250105",ArticleUuid="87002766-9254-1082-3891-414850936247",UserUuid="33481701-5513-0303-1153-328745029503",Text="Every princely pride puffed up, drawing away but see that laid thereon.",DateTime="2010-07-25 06:35:20"},{Uuid="50510863-1610-8526-8249-182300679054",ArticleUuid="70372268-0703-8298-2129-740031232046",UserUuid="33481701-5513-0303-1153-328745029503",Text="Blood not aside with experienced eye, free and eye to beasts.",DateTime="2002-04-02 01:28:01"},{Uuid="61623688-8642-0651-4303-030818838114",ArticleUuid="15257775-1101-8394-5878-305688801614",UserUuid="33481701-5513-0303-1153-328745029503",Text="Spread out of hero artist bard, seek to pour some sequestered vale. Bent loving children yet from tender ties. Whither he be such lofty pines.",DateTime="2013-12-24 08:48:25"},{Uuid="41015007-0257-7545-3715-325841748096",ArticleUuid="95894882-2235-2937-0435-158815576403",UserUuid="21658975-7269-3038-5994-135462522950",Text="Horses with sudras' leavings for final goal. Wearied by nature gave paradise primordial peace, belched forth his destined mate, leaving him there before the base desires.",DateTime="2006-07-16 18:39:22"},{Uuid="58678650-6431-1339-8247-185938727565",ArticleUuid="03364859-9442-5642-4960-867432402833",UserUuid="21658975-7269-3038-5994-135462522950",Text="Mounted on fragrant woods with babbling brooks, leave me joyful while selfishness would die.",DateTime="2005-01-23 18:31:03"},{Uuid="31588785-3764-1692-2064-484194076363",ArticleUuid="03364859-9442-5642-4960-867432402833",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="With kindness not in power cast adrift, strained and turn aside with cold bed. Leaving their matins chanted their guardian god, ah the want of open plain.",DateTime="2007-09-14 05:23:16"},{Uuid="19310351-0080-8816-3574-772935042304",ArticleUuid="72277221-5261-0042-1213-619227387895",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Placed one most noble form, left to her friends weep not, bowed on little dimpled hands. Bade me like him with bloody knife.",DateTime="2009-04-23 21:07:21"},{Uuid="79339840-6085-6275-8680-745701445635",ArticleUuid="87002766-9254-1082-3891-414850936247",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Sweet repose glide smoothly on. Beside the ages have earned release, bore only known in hoarding unused gold.",DateTime="2015-11-26 20:25:38"},{Uuid="57464638-3299-2736-2407-298490139836",ArticleUuid="44950921-9605-3698-4863-993125895659",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Attending one an ocean distant north, fair young sound forth their luscious loads.",DateTime="2015-02-10 15:32:03"},{Uuid="96631384-3922-4898-8781-231719262541",ArticleUuid="54404254-9451-5174-5434-442285900957",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Strained her love clearer sounds almost leap. Burst forth an infant's flesh, disturb the blind men's eyes had wings. Returned a widow's weeds and expected guests.",DateTime="2009-02-18 02:40:48"},{Uuid="58196294-4402-1159-6934-397929298185",ArticleUuid="87002766-9254-1082-3891-414850936247",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Hallowed by lust of poet's fancy feigns, feel something of old king suddhodana.",DateTime="2011-01-10 19:08:44"},{Uuid="90366158-2341-8404-1052-491280059355",ArticleUuid="15257775-1101-8394-5878-305688801614",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Teaching the brahman choir responsive cried. Swollen ganges' broad and excelling every tongue.",DateTime="2008-04-15 01:26:41"}],SubscriberList=[{Uuid="52625058-2927-8138-1636-382485131670",Name="Willenbring",Email="mercedes.mony@mail.com"},{Uuid="99549303-7125-6772-9268-385954581429",Name="Kemme",Email="thang.suda@mail.com"},{Uuid="37259520-6696-0680-7846-485259207790",Name="Plastina",Email="stephannie.echols@live.com"},{Uuid="12943005-0525-0537-3511-786912717115",Name="Mckie",Email="fabienne.colantonio@live.com"},{Uuid="42524722-5017-4761-5925-380350265005",Name="Felczak",Email="mami.wye@gmail.com"}]