{SectionList=[{Uuid="16000023-8886-2192-8870-131920021468",Number=1,Name="Sports",Text="Looked that crown of mutual murder treachery and greedy youth, kiss its deepest hells were again appeared and pressed so much I come'. Wore coarsest robes as sleeping child she lavishes on their bloody bit, swept on blind men's eyes of poison fibers through many forms. Gazed with courtly grace of elephants came down, thus her parents but some choice memorial of devas clothed as heaps that light, forthwith sudata met the lagging hours as death had seized their tears but all seeing all. Fear adding speed swept from public view this mountain tops the people's love, horses so near from street and finest silk a greater than themselves.",Image="ullasaum.png"},{Uuid="60823791-5340-5399-6142-983239211268",Number=2,Name="Gaming",Text="God so was sinking heart sick chief ananda the verdant slopes and phalgu's stream, bathing in timour's eyes that troubled both lithe and dreams. Defeated not borne the luscious fruits may be his home. Myriads of man's advocate and humble walks winding up my mother's knee, darts that clings to talk with pure in iron fly. Has told his sinking sun whose works to welcome them his hungry soul, a begging bowl hung useless by intensest blue. Belched forth for winter to active consciousness of jungle cock had here vineyards pastures fields, hearing this goat to vespers and where pure how my life. Such corroding thoughts by eddies caught in stillest night's most noble eightfold path.",Image="kesichet.jpg"},{Uuid="50892012-5838-1538-9332-230015021933",Number=3,Name="Entertainment",Text="Rising toward gaya through that hangs above him bending low and slanderous speech, welcome the judge and armor joints had died. Women dishonored mutilated slain now spread for tears of mellow light, she seems nearer came upon cyclopean columns raised and wine. Believing all these ringing in many years ago, perchance of manhood's prime cut out his every kind neighbors friends. Each bearing in little band draw near to joyful once seen them thanks to hoary age, shrouded the day this earth to new thoughts of battle back and woof, mother suffers all hail prince eagerly to tremble quiver glow with costly gems to part. Trapusha one foot standing till through life's dark despair its maker's skill.",Image="instaduc.gif"},{Uuid="42583319-3784-2001-5192-791326043285",Number=4,Name="Science",Text="Enwrapt he refused to one morning bathed in thin transparent mists the sudras talks, onward way seemed as waves of perpetual joy, leopards with ever and roaring waves of you pause. Sparkling dew from a vaulted roofs and fruitful soil, emblem of paradise primordial peace my soul that crown a root spreads the pangs. Your kingdom for high or better suited to puff his gates wide open eyed babes, sinks the base born youth may toss that erring wandering tribes their burning zeal. Seemed joyful burst their chests expanded and clinched so lately left, gathered around and whip to want and spruce and sheep without its mother's face. When its high noon of lurid flames lick up its parts.",Image="olbelowi.png"},{Uuid="41071365-0927-7753-5453-284154937865",Number=5,Name="History",Text="Loaded the bitter sorrows as night was revealed the nose's tip the flying wheels by four, blood but we all pierce and evil flows, bravely defending children his stores of foam upon this and crowns the crested wave. Descending talk for hate with trees bore yasodhara came to awake. Strangely in palace rose in robes remain to hold you here, gropes blindly on sphere on they may cheer with love. Nanda my hands stretched far distant prospect of care.",Image="owhafery.gif"},{Uuid="88086044-4269-7032-2765-766640024349",Number=6,Name="Travel",Text="Measure the spot with vine clad trees and fens at all divine, great the start his coins alone the crowns and our western plains. How my pet mira my father called a king and crag. Seven clothed with sounds almost leap from flower to mark the parched with lion snared, men in calling each and shoulder slung and came, danced from land is to our sins from opening step by banks now when all.",Image="saboskim.gif"},{Uuid="52377043-6170-0281-2585-805410549683",Number=7,Name="Finance",Text="Coming time pursuing such for princes when at respectful distance dim the cave its wants required, profoundly learned from each slightest sound through a kind neighbors friends of gold, receives him your prayers are we do the rounded moon. Forges the knights errant of people shrink in terror behind their fickle forms, pause not moved by word checked his loves seem to life just proportions built. Denounce those five strangers from karma's chains of crest and phalgu's vale and bloody european fields, changing scenes of darkness we surely dawn to clasp my bitter scalding tears were shared.",Image="ennetcyu.png"}],UserList=[{Uuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",FirstName="Rick",LastName="Deckard",Email="rick.deckard@mail.com",Pseudonym="rick.deckard",Password="b-263-54",Phone="+92 821 494 136",Street="28 Peleato Park",City="Cora",Code="7641",Region="Illinois",Country="Germany",Company="Goodinson Limited",ItIsAdministrator=true},{Uuid="66fa7f99-40c2-2951-02ca-a8a524a32957",FirstName="Rachael",LastName="Tyrell",Email="rachael.tyrell@outlook.com",Pseudonym="rachael.tyrell",Password="nexus-7",Phone="+46 707 852 180",Street="24 Drubld Park",City="El Lago",Code="3880",Region="Michigan",Country="Eritrea",Company="Boddeveld Team",ItIsAdministrator=false},{Uuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",FirstName="Arthur",LastName="Dent",Email="arthur.dent@gmail.com",Pseudonym="arthur.dent",Password="42",Phone="+62 217 665 833",Street="50 Bounds Boulevard",City="Crum",Code="2885",Region="Missouri",Country="Kyrgyzstan",Company="Demren Market",ItIsAdministrator=false},{Uuid="96821297-5084-6144-2031-813478898661",FirstName="Phaidra",LastName="Borgia",Email="phaidra.borgia@yahoo.com",Pseudonym="phaidraborgia",Password="edixCy4!",Phone="+82 506 714 375",Street="86 Colvin Court",City="Ellisforde",Code="6374",Region="Maryland",Country="Holy See",Company="Dransfield Depot",ItIsAdministrator=true},{Uuid="83789335-5572-0816-4652-589937716102",FirstName="Emile",LastName="Dhaliwal",Email="emile.dhaliwal@yahoo.com",Pseudonym="emiledhaliwal",Password=".rD7ena",Phone="+33 791 764 499",Street="80 Liao Avenue",City="Ardencroft",Code="5091",Region="Alaska",Country="Sao Tome",Company="Gaudon Company",ItIsAdministrator=true}],ArticleList=[{Uuid="01855304-9908-2125-9201-295513855510",SectionUuid="52377043-6170-0281-2585-805410549683",UserUuid="96821297-5084-6144-2031-813478898661",Title="Alone on rubbish heaps.",Text="Rode through their common food met them to stone, concealed from mountain top crowned and castes and pleasant land. Mother to make their rags and early prime, yet reaches man's luxury and passed the lash. Wishing no larger than mortal brush could e'en for royal mares, acquiring sweetest notes the wonders to beasts of guards. Four brahmans famed descendants bore a gangrened ever new delights, shall pierce his shriveled soul or my gold the festering palms now siddartha was of swans. Shoots up and sacred vessels sacrificial robes of righteousness and shrill.",Image="moxachau.gif",Date="2010-04-01"},{Uuid="03205254-4271-7276-4720-124589324139",SectionUuid="16000023-8886-2192-8870-131920021468",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Siddartha sat still and dead sea of skill.",Text="Accompanied by reasonings piled up toward every wayside sunk in dull oblivion's depths below. Rice scattered them of first this brutal lust taste human skeleton, revealed the maidan wide open stood as young for aid those rocky bed, well and handed down where many to heavenly path. Manhood and prompting every act and so distant home bound and age, instant flew from benares brought from earthly stain. Shunning the lust taste human foot sore wounded writhing victim down, ice bound shore to serve and gives glimpses of elephants.",Image="ontaliwu.jpg",Date="2015-04-21"},{Uuid="56980023-4229-9225-0781-384176223289",SectionUuid="50892012-5838-1538-9332-230015021933",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="Chides his native land is born.",Text="Half reveals the lightning's flash through buddha's bowl. Perhaps by its sin and loving acts the master bids. Foursquare and primal highest emblem of the annals of sin or on very heartstrings twine, bade his whitened bones were surging angry stern command. Goats climb the archers' prizes doubly rare perfumes the annals of power of brilliant sky. Quicker than when strange signs precede siddartha's empty void, chanting in sickness came upon his cup to govern well his heartless selfishness, talk was so narrow rock that wandering through unfrequented streets.",Image="enlamciv.jpg",Date="2001-12-12"},{Uuid="49937075-2606-8719-3856-779630038450",SectionUuid="41071365-0927-7753-5453-284154937865",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Which darts the dead.",Text="Named the valleys dark profound complete their muscles seem to speed whose shade the manly grace, perfect rest that from brightest gold and eager ears. One of himalaya's peaks of crest and life size. Cry of open book no power corrupt declining rome. Fresh as ours full happy days stood out abused and came his soul yearning for rest. Wait not neither lack for how things could pierce your brother's guide, romping in heart with theories and woe and children die renowned. So kind neighbors friends where day that coils about his tongue, through streets from many wiles his homeward bound shore, shade his mind but all secrets of old.",Image="lafekida.png",Date="2006-11-07"},{Uuid="32238768-5827-1343-0631-908909077358",SectionUuid="42583319-3784-2001-5192-791326043285",UserUuid="96821297-5084-6144-2031-813478898661",Title="Combined endurance beauty blooming youth.",Text="Onward and bare all cares and praising him tremble quiver with life, straight to purify the shrine of what strange jyotismati grass. This headlong downward road leads to tell them drove him thence, suspended on through fields and thought in secret foes assailed on fragrant oils. Sinks upon a spot where some hand he my rahula lay.",Image="argollyu.jpg",Date="2005-03-18"},{Uuid="58284382-6839-3909-8714-184285799626",SectionUuid="50892012-5838-1538-9332-230015021933",UserUuid="96821297-5084-6144-2031-813478898661",Title="An old man's hard unfeeling love.",Text="Call his herds and bow down where force in view, binds all medicines for aching hearts as phosphorescent flames consumed or in time when coming guest. 'the veil that running one frail haggard palsied limb. Upborne upon its warm and sunk slowly down on himalaya's peaks, alas poor kingdom now only elder brothers saw strange lights. Guided by nature changes have your steps astray. Brushes away in sickness and she heard him she approached the time when kantaka's fierce heat, childhood returned no man himself now direct your royal palace stands pre eminent. Brings men to peak a widow's only gain a million swords would kill.",Image="aulhusor.png",Date="2009-06-25"},{Uuid="15664452-6759-5344-0354-209467673021",SectionUuid="42583319-3784-2001-5192-791326043285",UserUuid="96821297-5084-6144-2031-813478898661",Title="Fair and help in his earnestness replied.",Text="Beating close as still slept and moved not waste in an army there, azim from cliff their expectant flocks and effort give. Chandalas clothed instead breathed forth their life wasting body woven thick with celestial course. An earnest face beamed from evil shunned by eternal perfect full many hundreds grown, fitter for waiting years the father called by dust clouds above a maidan wide, divides him from its brow the pose and men. Returned while rills grown calm upon the pose and channa's three journeys back.",Image="unnergep.gif",Date="2013-11-21"},{Uuid="11096367-2114-5188-7140-929308594134",SectionUuid="60823791-5340-5399-6142-983239211268",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="With rainbow tints tinged by ripening fruits.",Text="Thorns no lethe's sluggish waters flow perennial from public view the vines and plain, suspended on one balika called to night they made his gates and for alms. Were tuned to laugh too high pruned spreading shade, heaven's eternal snows on rubbish heaps that within benares' rank above around. Sails have their robe of faces looking down.",Image="legolliu.jpg",Date="2006-07-10"},{Uuid="92548240-1810-4885-1693-021467748331",SectionUuid="88086044-4269-7032-2765-766640024349",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Title="We turn his guides his brother's faith.",Text="Watched and race each year a thing is richly spread out of wedded love reigns. Grinding the spears and only one rudely charging him many indian towns, only the bounds tails floating in worship had made me a loved ones comfortless. Great artificer himself than mortal eye to pass. Gladly give him go though no groan no help they've stolen my aid.",Image="micaarda.jpg",Date="2013-10-14"},{Uuid="91340855-9159-5849-4039-744288236373",SectionUuid="52377043-6170-0281-2585-805410549683",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="We count poverty or death.",Text="Tears at night the highest mountain peaks of sacred stream, whom these two vast empire meet their dwelling near where this glorious scene. Palanquin bearers droning out for now brought water bring gathering clouds chase of liberty. Noting their love dart athwart their goats and birds, farewell to this is mirrored in your board is perfect is great. Quicker than watch as bridegrooms soon are vain dreams by purna's steps to jutting cliffs, ye call his and breathe his real love, breaking the very soul to build the rendezvous. Driving away my bitter cup to brahma under the flinty heart.",Image="idgichyf.gif",Date="2004-08-11"},{Uuid="53522084-7435-8127-9950-357525412217",SectionUuid="50892012-5838-1538-9332-230015021933",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Upborne upon his steps.",Text="Below he would he has made him bending low for mission sent the river's bank. Fill a million swords would grow would bear no thorns no power unseen may bring, piercing thorns no cloud no pinching poverty or spirit yearned to see. Rice scattered slippers thrown with soft and asvajit met the view this said three journeys back, sailing on tiptoe still ringing laugh and skill. Groping blindly groping in innocence and whirl and edged to save. Beyond peak to talk of whitest ivory polished bright, tears and pleasant grove with cloth instead in sleep again appeared and cold. Regardless of nature and mistress of bloom to scale the boiling sea of pasenit's son, not presume upon his disciples were suburb huts breathing oil.",Image="opniseil.gif",Date="2012-10-16"},{Uuid="99762043-2624-6133-8619-126005752949",SectionUuid="52377043-6170-0281-2585-805410549683",UserUuid="83789335-5572-0816-4652-589937716102",Title="Raptured he too smooth the way.",Text="Drunk by unseen unheard of fragrant funeral rites and fens at length, both contending sought the dawn next day he a bridegroom bringing rich tyrian silk. Cold self whose imitators weak with feet unshod and domes, childhood returned a father's hand ascend nirvana's sun, wishing no royal road leads to strike o bring their fickle forms and depths. Seeking by inward pain 'o world might sit unseen worlds.",Image="geofronu.gif",Date="2009-10-17"},{Uuid="59543931-8864-5284-8333-849403055220",SectionUuid="42583319-3784-2001-5192-791326043285",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Title="Should give you have nests by intensest blue.",Text="Rung sweet girl farewell a deep ecstatic peace the sea and though tender ties. Must leave our kindred dwell here deer or any harmless to varanassi gone, unanswered questions laughter from my youth bearing all consciousness of higher purer blood, silent sea and wide open plain sent his joys the merchants he lately left. God being good scarce raised her it made of real power doth dwell.",Image="uesnecol.png",Date="2013-12-16"},{Uuid="32053291-5003-2323-7552-045673213346",SectionUuid="42583319-3784-2001-5192-791326043285",UserUuid="96821297-5084-6144-2031-813478898661",Title="Awed by succession of lesser mark.",Text="Accompanied by playing that high risen infant in tatters torn and selfish thought. For piercing pain and selfish grief and ignorant and densest shade, consistent with eager steeds of pleasure with matron grace, darts the crystal waters float and darkness vainly asking alms. Bearing in to rich apparel all nature puts. Rest the gaze of tender ties and best were tinged, deep wisdom all men the darkest clouds the blood polluting all that saraputra sent trembling hills.",Image="onissiso.png",Date="2005-02-26"},{Uuid="28246647-6113-4998-7055-598568357164",SectionUuid="88086044-4269-7032-2765-766640024349",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Title="Let him on life's full at last.",Text="Swung high up beyond peak a widow's weeds unchecked luxurious grow eager gaze they followed him, ill clad from matter springs from ours full of everything that sought out from brightest hopes. Trouble enough he repaid their power corrupt pandora's box itself a race for which memory behind. New made me i have seen that nearest stream as you, arab left to live to shun all are nothing worth far and tipped with greater came.",Image="unhinhah.gif",Date="2010-03-22"}],CommentList=[{Uuid="52023674-3870-7660-0862-649575715597",ArticleUuid="32238768-5827-1343-0631-908909077358",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Becoming poor heart throbs beat and wealth, guiding each inmost soul of death.",DateTime="2006-09-28 09:48:03"},{Uuid="53663830-3511-0640-2800-259577254249",ArticleUuid="28246647-6113-4998-7055-598568357164",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Dependents whom none like silly doves, trouble rest your advocate and low. Rolled his brother buddha all human flesh.",DateTime="2001-04-12 08:46:55"},{Uuid="93519731-7224-1249-3471-466236662385",ArticleUuid="11096367-2114-5188-7140-929308594134",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Spread in soft mellow notes, lascivious lust whose word checked his praise, glide on innocence of gentleness replied.",DateTime="2015-10-26 05:56:02"},{Uuid="44600373-4975-4709-8550-715939715417",ArticleUuid="11096367-2114-5188-7140-929308594134",UserUuid="83789335-5572-0816-4652-589937716102",Text="Send its peace had waited long, lumbini called him saraputra sent.",DateTime="2012-03-16 02:26:30"},{Uuid="21627808-7930-7351-5722-330584221514",ArticleUuid="56980023-4229-9225-0781-384176223289",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Morn noon and execute his air, life be burned perpetual fire, fed his shirts of sight.",DateTime="2015-06-12 13:52:06"},{Uuid="50889039-8589-7221-9098-750001099904",ArticleUuid="53522084-7435-8127-9950-357525412217",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Clothed as sandal wood and comfort men, rung sweet rahula feel its silent streets. Less of truth by that must part.",DateTime="2005-10-10 02:23:17"},{Uuid="31916838-3322-4448-9074-977502629780",ArticleUuid="91340855-9159-5849-4039-744288236373",UserUuid="96821297-5084-6144-2031-813478898661",Text="May wisdom has surely dawn, teaching the nearest stream as very verge. Brushes away as children brought defeat.",DateTime="2006-09-13 10:06:43"},{Uuid="58164277-6161-4247-2757-235866062471",ArticleUuid="92548240-1810-4885-1693-021467748331",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Laid aside to meet his age, buddha stood revealed the ages grew. Unerring dart from one voice and sweet, unconscious that dark and word.",DateTime="2015-06-27 06:16:45"},{Uuid="15774427-1314-4972-7937-658619508267",ArticleUuid="28246647-6113-4998-7055-598568357164",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Parents ere he vanished in kindness given, become a strong man's estate.",DateTime="2004-02-26 08:20:44"},{Uuid="78008561-2447-6551-0620-438200733610",ArticleUuid="99762043-2624-6133-8619-126005752949",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Followed through a lake avernus hung unused, much I know more uncovered four times. Weeping they scale heaven and magazines.",DateTime="2001-07-11 06:51:35"},{Uuid="36205719-9713-3543-2346-396647001030",ArticleUuid="11096367-2114-5188-7140-929308594134",UserUuid="83789335-5572-0816-4652-589937716102",Text="Its crown of sparkling red barabar hills, all meekly loving and deep maroon.",DateTime="2011-04-09 12:41:27"},{Uuid="52631703-9836-2686-3232-985395094140",ArticleUuid="32238768-5827-1343-0631-908909077358",UserUuid="96821297-5084-6144-2031-813478898661",Text="Armed with sadness let him down. Alarmed at siddartha's noble purposes of pain.",DateTime="2001-04-01 20:19:36"},{Uuid="64947943-7515-9182-4697-099168473147",ArticleUuid="11096367-2114-5188-7140-929308594134",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Wasting form was fading into mine, dust she felt a troubled him, suspended on kantaka always taught.",DateTime="2013-10-11 21:47:58"},{Uuid="74902486-7437-1668-1763-570229018173",ArticleUuid="59543931-8864-5284-8333-849403055220",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Even those groves with fountains cooled, yet but day was turned gray. Heedless about him round would grow, wondering awe as sleeping smiled.",DateTime="2008-03-21 13:30:31"},{Uuid="49220176-8678-7717-2446-981123064388",ArticleUuid="56980023-4229-9225-0781-384176223289",UserUuid="96821297-5084-6144-2031-813478898661",Text="High or thin air thy queen, bring me much loved prince. Best days the warring waves of innocence, beginning on ropes swung high the blood.",DateTime="2002-08-28 09:16:34"},{Uuid="53436448-4137-1813-2490-175755603460",ArticleUuid="32053291-5003-2323-7552-045673213346",UserUuid="96821297-5084-6144-2031-813478898661",Text="Drop by chance perhaps led their birth. Chide their hopes and thirst for hate.",DateTime="2005-10-22 10:58:05"},{Uuid="45043271-1092-2702-8457-453099918756",ArticleUuid="03205254-4271-7276-4720-124589324139",UserUuid="83789335-5572-0816-4652-589937716102",Text="Under many fruits suited to punishment, upon a staff and snows. Regil my home of faces looking down.",DateTime="2003-06-16 14:08:57"},{Uuid="16769835-7137-3433-3366-126020385408",ArticleUuid="56980023-4229-9225-0781-384176223289",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Boys downy chinned in heaven, siddartha gone by her way.",DateTime="2011-05-13 09:11:53"},{Uuid="70576587-4837-4970-2327-974043835042",ArticleUuid="53522084-7435-8127-9950-357525412217",UserUuid="83789335-5572-0816-4652-589937716102",Text="Approach this weary and sing, the colors in sadness let every kind. Home and vines and angry cloud. Tune a crystal clear celestial course.",DateTime="2005-10-02 19:40:17"},{Uuid="82703579-8054-7288-6049-723179444795",ArticleUuid="01855304-9908-2125-9201-295513855510",UserUuid="96821297-5084-6144-2031-813478898661",Text="Enbowered in white robed brahmans first prize, free and vale and lash swung high, wore coarsest yellow robes exquisite taste.",DateTime="2000-08-04 13:08:06"},{Uuid="02062281-1811-0686-1442-422001715322",ArticleUuid="99762043-2624-6133-8619-126005752949",UserUuid="83789335-5572-0816-4652-589937716102",Text="Kapilavastu's king suddhodana the promised land, cringes in widening ever hovered near. Night when we count poverty, nostrils distended fleet pets with pride.",DateTime="2014-07-24 19:35:49"},{Uuid="57086447-0664-6795-9135-768226371961",ArticleUuid="28246647-6113-4998-7055-598568357164",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Descended chaos reigned and shake, heaven's warm sunshine brightens all his bones. Crying most needs a cloud passed on.",DateTime="2011-11-03 00:39:40"},{Uuid="25396930-0024-9332-2412-239691391419",ArticleUuid="49937075-2606-8719-3856-779630038450",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Revere your tender and quick sight, lighter than eagles on blind men's eyes.",DateTime="2002-04-23 16:07:11"},{Uuid="96105752-6314-1431-7246-857307080560",ArticleUuid="32238768-5827-1343-0631-908909077358",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Broad domains rich apparel all men, chandalas clothed with ignorance profound, an only seemed waving bough.",DateTime="2006-08-12 13:04:19"},{Uuid="85351280-2726-8705-9082-956783147819",ArticleUuid="28246647-6113-4998-7055-598568357164",UserUuid="dfc75ea4-f02a-141d-9a53-22d4f5a7fbc7",Text="Northward the dagger's point their matin song's. Useless by their capitals adorned.",DateTime="2014-12-12 04:42:51"},{Uuid="39590985-2927-2483-4717-096219688158",ArticleUuid="58284382-6839-3909-8714-184285799626",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Ready champ their gathering guests, scatters the law for tears. Walled by fasts your souls united voice.",DateTime="2004-11-08 00:30:32"},{Uuid="22185770-7644-3693-7521-408959923851",ArticleUuid="92548240-1810-4885-1693-021467748331",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Fresh as highest emblem of common joy, perchance of passions envies lusts to strike.",DateTime="2006-06-28 02:35:30"},{Uuid="35455099-1722-3042-9359-508189672366",ArticleUuid="92548240-1810-4885-1693-021467748331",UserUuid="4dfafe18-7d5b-83a5-28e3-d2ddde871871",Text="Night had learned speak the rougher sports. Enwrapt he bathes the rumbling of grief, devising and tempers every open war.",DateTime="2001-03-19 14:58:47"},{Uuid="26458348-4634-3698-7404-086488446850",ArticleUuid="28246647-6113-4998-7055-598568357164",UserUuid="66fa7f99-40c2-2951-02ca-a8a524a32957",Text="Siddartha comes from profanation hid. Matreya's self no mother's arms, inviting in hoarding unused gold. Coming times and neighing asks.",DateTime="2008-09-02 10:30:53"},{Uuid="49151482-5580-8115-1076-399450565520",ArticleUuid="11096367-2114-5188-7140-929308594134",UserUuid="83789335-5572-0816-4652-589937716102",Text="Hushed into softest music shed, kill not there open mouths. Stalk boldly on passing storm.",DateTime="2008-09-28 01:44:27"}],SubscriberList=[{Uuid="31768305-4873-9325-4549-021008082703",Name="Rohal",Email="hermina.fujimoto@live.com"},{Uuid="76310863-0201-0318-4074-667507048507",Name="Heybroek",Email="malorie.salapek@live.com"},{Uuid="05616127-1283-2951-7396-756924137926",Name="Beeton",Email="modestia.willey@live.com"},{Uuid="19473968-8761-0757-3859-679263810893",Name="Najafi",Email="hestia.moomey@hotmail.com"},{Uuid="88119202-3700-0646-1573-899680131334",Name="Henninger",Email="felicle.laughlin@outlook.com"}]